[{

        "Id": "330097973",
        "CatName": "Sales and Related Workers, All Other",
        "Puesto": "sales",
        "Titulo": "Ejecutivo de Ventas",
        "Descri": "Harmon Hall: Escuela líder en la enseñanza del idioma inglés. Sucursal AGUASCALIENTES busca talento: Ejecutivos de ventas TURNOS FIJO: VESPERTINO DE 12 PM A 9 PM.OFRECEMOS:Sueldo $4,100 base mensualComisiones (No topadas)Prestaciones de leyBecas: Cursos de inglés GRATIS y estudiantiles (Bachillerato, licenciaturas y maestrías).Capacitación y oportunidad de crecimiento REQUISITOS: Bachillerato finalizado o Licenciatura truncaExperiencia: Ventas, atención al cliente, telemarketing, administrativo.ACTIVIDADES: ventas, prospección, atención a clientes y alumnos. Administrativas: trámites, pagos, facturación, reportes. Trabajo en 80% oficina y 20% campo: Seguimiento a cartera, visitar escuelas, ferias estudiantiles o empresariales. Proactivo, responsable, comprometido, facilidad de palabra, gusto por las ventas y actitud de servicio, trabajo en equipo, ganas de superación.",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "4100",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Aguascalientes",
        "UbicacionCiudad": "Aguascalientes",
        "Empresa": "Talisis"
    },
    {
        "Id": "330098110",
        "CatName": "Sales and Related Workers, All Other",
        "Puesto": "sales",
        "Titulo": "Vendedor experimentado 150",
        "Descri": "Feria de empleo Lunes 26 de Julio Vendedor 150, promotor(a) TLAJOMULCO 6,000 A 8,000 PAGO SEMANAL ¡Haz carrera con nosotros!Vendedor (150).Que te ofrece la EmpresaBono garantía semanal $600 durante las primeras 6 semanasBono de asistencia mensual $800Prestaciones de ley y superiores a las de la leyCapacitación pagadaVales de despensaPerfil.Edad de 18 – 50 años.Sexo indistinto.Secundaria terminada equivalente .Personalidad extrovertida.Excelente conversador.Orientado a trabajar bajo presión.Tolerante y determinado al proceso de resultados por objetivos.Enfocado a ventas y actividades sociales en campo.Actitudes.Compromiso, Determinación, Entusiasmo, Paciencia, Dinamismo, Sinceridad, Responsabilidad, Coraje, y Honradez.Habilidades personales.Saber Escuchar, Tener Buena Memoria, Ser Creativo, Tener Espíritu de Equipo, Ser Autodisciplinado, Tener Tacto, Tener Facilidad de Palabra y Poseer Carisma.Experiencia o conocimientos.Experiencia en venta directa: catalogo, multinivel, telemarketing, cambaceo, face to face, party plan, en stands, directo de fábrica, piso comercial o punto de venta (puede no ser necesario si el perfil, las actitudes y las habilidades lo determinan).",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "5250",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Jalisco",
        "UbicacionCiudad": "Tlajomulco de Zúñiga",
        "Empresa": "Manpower"
    },
    {
        "Id": "330098510",
        "CatName": "Sales and Related Workers, All Other",
        "Puesto": "sales",
        "Titulo": "Ayudante de Vendedor EPura - Munguia",
        "Descri": "CEDIS MUNGUIA: Ayudante de Vendedor EPura - Munguia LUGAR DE TRABAJO: Av. Enrique Diaz de León Norte #1101, Mezquitan Country, CP. 44260, Guadalajara, Jalisco. (Cerca de la estación de Ávila Camacho)REQUISITOS REQUERIDOS E INDISPENSABLES:- Contar con Licencia de tipo C1 o Chófer. (Vigente)- Secundaria terminada (certifcado).- Experiencia previa en ventas al detalle.- Mucha actitud de servicio al cliente.- Enfocado a resultados.- Vivir a menos de 35 minutos del Cedis.- Tomar un solo camión o tren.- 2 años de experiencia en manejo de carros de carga pesada.- Mecánica básica.ACTIVIDADES:* Reparto de agua en casa habitación.* Venta al detalle.* Visita de clientes.* Crear cartera de clientes.* Manejo de carros de carga pesada.EXPERIENCIA PREVIA EN:- Venta al detalle.- Entrega de producto a bordo.- Experiencia en manejo de carros de carga pesada.OFRECEMOS:* Bono de puntualidad y asistencia * Pago semanal.* Sueldo base + comisiones. (de 2200 a 2600 libres).* Prestaciones súperiores a las de ley.* Crecimiento Laboral acorde aptitudes.* Desarrollo profesional.Mandar un mensaje de WhatsApp al 55-8049-0152¡¡LAS HISTORIAS DE ÉXITO COMIENZAN AQUÍ!!Recuerda que GEPP NO COBRA POR REALIZAR PROCESOS DE CONTRATACIÓN O EXÁMENES. Requerimientos Educacion mínima: Educación secundaria Años de experiencia: 1 Edad:Hasta 45 años Licencias: B",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "8500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Jalisco",
        "UbicacionCiudad": "Guadalajara",
        "Empresa": "GEPP"
    },
    {
        "Id": "330099331",
        "CatName": "Education Administrators, All Other",
        "Puesto": "Coordinador académico",
        "Titulo": "Coordinador académico",
        "Descri": "Requisitos: Licenciatura en lengua extranjera, enseñanza del idioma inglés, educación, o afínAcreditación del idioma inglés avanzado C1 (TOEFL 610 pts), TOEFL-IBT 100 puntos y/o IELTS 8 puntos con una vigencia no mayor a 2 años)Experiencia de 2 años como Coordinador en sector educativo y manejo de personalDisponibilidad de horario mixto. Funciones:Organización de actividades académicas.Planeación de clases, asignación de grupos a profesores.Control de expedientes, archivo, funciones administrativas, etc.Atención a profesores, alumnos y padres de familia.Observaciones de clase, dar retroalimentación, coaching, reforzamientoSeguimiento de avances académicos y cumplimiento de objetivos.Seguimiento a indicadores.Ofrecemos:Sueldo base mensual más incentivo por cumplimiento de objetivosPrestaciones de leyPlan de crecimiento y capacitaciónUniformesBecas: Cursos de inglés y estudiantiles: UERRE, UNID, ADVENIO, IE SALUD (bachillerato, licenciaturas y maestrías).",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "12500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Tamaulipas",
        "UbicacionCiudad": "Reynosa",
        "Empresa": "Talisis"
    },
    {
        "Id": "330099555",
        "CatName": "Customer Service Representatives",
        "Puesto": "customer service",
        "Titulo": "Agente de call center bilingüe",
        "Descri": "IMPORTANTE EMPRESA SOLICITA PERSONAL SOPORTE TECNICO BILINGUE Actividades:Telecomunicaciones de USA. Contaras con sueldo base más excelentes comisiones!!!Requisitos:• Ingles avanzado conversacional• Experiencia en ventas (por lo menos de 6 meses)• Contar con INE (credencial de elector) y preparatoria concluida• Disponibilidad para laborar de manera presencial al término de la contingencia por covid19(zona de trabajo: pino Suárez, Cuervo, Universidad y Cuauhtémoc)TE OFRECEMOS:• EXCELENTE SUELDO BASE mas grandes comisiones SIN TOPE• Capacitación VIRTUAL pagada al 100% para contrataciones del 19 de Julio 2021• Equipo de computo por parte de la empresa, tu pones tu talento!• TODAS las prestaciones de ley• Seguro de gastos médicos, fondo de ahorro, vales de despensa• Estabilidad laboral, contrato de PLANTA inmediata• Grandes oportunidades de desarrollo y crecimiento en la empresa con nuestro programa JUMP!Trabaja seguro, ten un ingreso estable y desarrolla todo tu talento en nuestra compañía, contamos",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "1300014000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Nuevo Leon",
        "UbicacionCiudad": "Monterrey",
        "Empresa": "Manpower"
    },
    {
        "Id": "330099832",
        "CatName": "Administrative Services Managers",
        "Puesto": "administration",
        "Titulo": "Asistente educativo o Puericultista para Guardería.",
        "Descri": "Requisitos:Experiencia comprobableDisponibilidad de tiempo, para acudir a servicios a domicilio.ResponsableGusto por los niñosExhaustivaOfrecemos contratación directo por la empresaSueldo basePrestaciones de leyBono de puntualidad y asistencia.Seguro de vidaPlan de vida y carrera: oportunidad de crecimiento dentro de la empresa.Si cumples con el perfil, envía tu CV.",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "4600",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Miguel Hidalgo",
        "Empresa": "Talisis"
    },
    {
        "Id": "330099914",
        "CatName": "Construction Laborers",
        "Puesto": "skilled labor",
        "Titulo": "Mecanico Diesel",
        "Descri": "¡Historias de éxito comienzan aquí!#ViveGEPPGEPP empresa de desarrollo de portafolio de marcas líderes con presencia a nivel nacional y más de 40,000 colaboradores, te invita a formar parte de su gran familia:Técnico AutomotrizLas Choapas, Ver.Perfil del talento:- Licencia de manejo vigente.- Manejar unidades pesadas. -Mantenimiento preventivo, predictivo y correctivo (Freight line, M2, Motocicletas y otros vehículos)-Apoyo con auxilios vialesEn Gepp valoramos el talento:- Sueldo Base $8,000 mensuales- Prestaciones superiores a las de ley- UniformesGEPP no cobra por participar en su proceso de reclutamiento, evaluación, selección y contratación de personal. Requerimientos Educacion mínima: Educación secundaria Licencias: A, B, D",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "8000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Veracruz",
        "UbicacionCiudad": "Las Choapas",
        "Empresa": "GEPP"
    },
    {
        "Id": "330100401",
        "CatName": "Construction Laborers",
        "Puesto": "skilled labor",
        "Titulo": "Mecanico Diesel",
        "Descri": "¡Historias de éxito comienzan aquí!#ViveGEPPGEPP empresa de desarrollo de portafolio de marcas líderes con presencia a nivel nacional y más de 40,000 colaboradores, te invita a formar parte de su gran familia:Técnico AutomotrizIsla, Ver.Perfil del talento:- Licencia de manejo vigente.- Manejar unidades pesadas. -Mantenimiento preventivo, predictivo y correctivo (Freight line, M2, Motocicletas y otros vehículos)-Apoyo con auxilios vialesEn Gepp valoramos el talento:- Sueldo Base $8,000 mensuales- Prestaciones superiores a las de ley- UniformesGEPP no cobra por participar en su proceso de reclutamiento, evaluación, selección y contratación de personal. Requerimientos Educacion mínima: Educación secundaria Licencias: A, B, D",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "8000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Veracruz",
        "UbicacionCiudad": "Isla",
        "Empresa": "GEPP"
    },
    {
        "Id": "330119664",
        "CatName": "Telemarketers",
        "Puesto": "Atencion clientes bilingue",
        "Titulo": "Atención a Clientes Bilingüe",
        "Descri": "Ejecutivo Telefónico Bilingüe ¡El mejor Call Center de Hermosillo te está buscando! Actividades: Ayudar a resolver dudas a personas que residen en Eu con algún servicio o producto. (TRABAJO PRESENCIAL, *NO ES HOME OFFICE*) ¡Representa a una de las mejores empresas a nivel internacional solo con hablar inglés! SÓLO NECESITAS: Certificado de bachilleratoINGLÉS AVANZADOCubrir capacitación (pagada) matutina o vespertina (3-6 semanas): 07:00 - 13:30 hrs 15:00 - 21:40 hrs. ¡Muchas ganas de comenzar a trabajar ya! TE OFRECEMOS: 9,000 mensuales bono del 20% al 36% sobre sueldo base (Tiempo Completo)Bono Permanente de 2000.00Servicio de transportePrestaciones de ley desde el primer día.Contratación de planta directa con la empresa.NOS ACOMODAMOS A TUS HORARIOS (SI TIENES HIJOS, ESTUDIAS O TRABAJAS EN ALGÚN OTRO LUGAR)EXCELENTE AMBIENTE DE TRABAJOCrecimiento laboral a partir de los 90 días. Lugar a laborar: Zona Centro Si te interesa la vacante postúlate o comunícate vía WhatsApp ** con nombre completo, correo electrónico, nivel de inglés que manejas, municipio y colonia de residencia. Indíca donde viste la vacante. Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Practicantes     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "11500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Sonora",
        "UbicacionCiudad": "Hermosillo",
        "Empresa": "ManpowerGroup"
    },
    {
        "Id": "330119665",
        "CatName": "Managers, All Other",
        "Puesto": "Jefe mantenimiento",
        "Titulo": "Jefe de Mantenimiento",
        "Descri": "SODEXO, es una empresa trasnacional líder en calidad de vida, con más de 50 años de experiencia en México; especialista en servicio de comedores industriales, mantenimiento de instalaciones y cuidado personal y estamos buscando tu talento como: ¡¡JEFE DE MANTENIMIENTO Y LIMPIEZA!! ¿Qué necesitas? Tener Ing en Industrial, Mecánica, Eléctrico, Electromecánica, Eléctrica, Mecatrónica, Civil, o afín.Experiencia mínima de 2 añosAdministración y manejo de presupuestoConocimiento de limpieza, electricidad, aire acondicionadoCoordinación y administración de personalConocimiento en control de plagasConocimiento y aplicación de Norma de HSE Tus Actividades: Supervisar la operación de los inmuebles a cargo Comunicación directa con el cliente del inmueble Personal a cargo: supervisores de servicios generales Asegurar el cumplimiento de los servicios estipulados en contrato (servicios de mantenimiento, limpieza, jardinería, control de plagas, etc.) Supervisar y administrar trabajos de mantenimiento (instalaciones eléctricas, Hidráulicas y Aires acondicionados) así como crear los programas que se llevarán a cabo. Supervisión de sistemas especializados; sistemas de control de acceso, sistemas contra fuego, alarmas, circuitos cerrados de TV. Elaboración de reportes semanales y mensuales de la operación (Efectividad y calidad en el servicio). Análisis financiero sobre el impacto de las propuestas realizadas a los cliente (ventas vs gasto). Gestión y proyección de presupuesto. Gestión de contratos con proveedores. Recorridos en inmueble para supervisar el cumplimiento de los estándares del servicio, seguridad e higiene y calidad. Seguimiento al proceso de facturación, así como la elaboración y seguimiento de contratos. Juntas de seguimiento con el cliente en relación a los servicios ofrecidos. Tu lugar de trabajo Zona de ArandasLunes – Viernes de 9:00 a 18:00 y Sábados de 6:00 a 15:00 hrs Te ofrecemos: Sueldo Base de 18 mil brutos (menos impuestos) NO NEGOCIABLESPrestaciones de Ley10 % en Vales de despensa20 % Bono MensualSeguro de vida Interesados mandar directo a mi correo tu CV actualizado al correo abajo mencionado Nivel de educación deseada:  Superior - trunco   Nivel de experiencia deseada:  Nivel Experto     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "15264",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Jalisco",
        "UbicacionCiudad": "Arandas",
        "Empresa": "Sodexo"
    },
    {
        "Id": "330119666",
        "CatName": "Customer Service Representatives",
        "Puesto": "Ejecutivo call center",
        "Titulo": "Ejecutivo de Call Center",
        "Descri": "Forma parte de nuestro crecimiento laboral. Buscamos AGENTES CHAT para atender a conductores y usuarios una de las apps de transporte privado más grande a nivel nacional. TURNOS DISPONIBLES: MATUTINO: 06:00 a.m. a 02:00 p.m. De lunes a domingo con un día de descanso a la semana. NECESITAS: •Bachillerato terminado en adelante.• 18 años o más• Velocidad de captura y buena ortografía.•NO ES NECESARIO CONTAR CON EXPERIENCIA OBTENDRÁS: • Salario integrado mensual: 5,800 NETOS • Prestaciones de ley• Crecimiento laboral a corto / mediano plazo• Excelente ambiente laboral• Apoyo económico de capacitación Postúlate por este medio o agenda cita con Berenice Rojas: 56ww21ww27ww23ww95  Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "7400",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Benito Juárez",
        "Empresa": "HIPERCAPITA"
    },
    {
        "Id": "330119667",
        "CatName": "Managers, All Other",
        "Puesto": "Supervisor cambaceo",
        "Titulo": "Supervisor de Cambaceo",
        "Descri": "¿Haz gestionado equipos comerciales?¿Te gustan las ventas?... Únete a nuestro equipo Obten: Empleo fijo9000 Sueldo base Prestaciones de leyComisiones no topadas y libres de impuestosApoyo de movilidad Apoyo de telefonía Requerimos:Experiencia en ventasConocimiento en gestión de equipos de cambaceo (mínimo 1 año)LiderazgoCapacidad de persuaciónDispositivo móvil android¡No dudes en contactarnos!* Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "12500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Ixtapan de la Sal",
        "Empresa": "SALESLAND"
    },
    {
        "Id": "330119669",
        "CatName": "Cashiers",
        "Puesto": "Cajera",
        "Titulo": "CAJERA en Ciudad de México",
        "Descri": "BUSCAMOS GENTE COMO TÚ...VEN Y FORMA PARTE DE NUESTRO GRAN EQUIPO INNOVASPORT!!REQUISITOS:· Edad: 18 a 25 años· Estado civil: Indistinto· Escolaridad: Preparatoria terminada (obligatorio)· Buena presentación· Disponibilidad de horarioEXPERIENCIA:· cobro en caja· RetailFUNCIONES Y RESPONSABILIDADES:· Experiencia de compra· Mercadeo· cobro de producto· Atención al cliente· actividades acministrativasCONOCIMIENTOS Y HABILIDADES:· Estrategias de ventas· Servicio al cliente· Gusto por el deporte· Trabajo bajo presión· Trabajo en equipo· Facilidad de palabra· Buena imagen· Persuasión· ResponsableOFRECEMOS:· Prestaciones de Ley· Excelente ambiente laboral· Sueldo base mensual bono por cumplimiento de metas· Oportunidad de crecimiento· Descuento de empleadoTipo de Puesto: Tiempo completo, IndefinidoSalario: 6,600.00 bono Beneficios:Caja de ahorroDescuentos y precios preferencialesSeguro de vidaVacaciones superiores a las de leyVales de despensaHorario:Turno de 8 horasEducación:Bachillerato terminado (Deseable)Experiencia:habilidad matematica PUEDES PRESENTARTE EN TIENDA DE L-V DE 11 A 5PM   ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "6600",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Gustavo A. Madero",
        "Empresa": "INNOVASPORT"
    },
    {
        "Id": "330119671",
        "CatName": "Sales and Related Workers, All Other",
        "Puesto": "Empleado ventas",
        "Titulo": "Empleado de Ventas",
        "Descri": "BUSCAMOS GENTE COMO TÚ...VEN Y FORMA PARTE DE NUESTRO GRAN EQUIPO INNOVASPORT!!REQUISITOS:· Edad: 18 a 25 años· Estado civil: Indistinto· Escolaridad: Preparatoria terminada (obligatorio)· Buena presentación· Disponibilidad de horarioEXPERIENCIA:· Ventas· RetailFUNCIONES Y RESPONSABILIDADES:· Experiencia de compra· Mercadeo· Bodega· Atención al cliente· Venta de productos· Establecer un nexo entre cliente y empresa· Solucionar dudas de los clientesCONOCIMIENTOS Y HABILIDADES:· Estrategias de ventas· Servicio al cliente· Gusto por el deporte· Trabajo bajo presión· Trabajo en equipo· Facilidad de palabra· Buena imagen· Persuasión· ResponsableOFRECEMOS:· Prestaciones de Ley· Excelente ambiente laboral· Sueldo base mensual comisiones por venta· Oportunidad de crecimiento· Descuento de empleadoTipo de Puesto: Tiempo completo, IndefinidoSalario: 5,000.00 - 10,000.00 al mesBeneficios:Caja de ahorroDescuentos y precios preferencialesSeguro de vidaVacaciones superiores a las de leyVales de despensaHorario:Turno de 8 horasEducación:Bachillerato terminado (Deseable)PRESENTARSE EN TIENDA CON CURRICULUM O SOLICITUD ELABORADA L-V 11 A 5PM   ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "10000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Gustavo A. Madero",
        "Empresa": "INNOVASPORT"
    },
    {
        "Id": "330119672",
        "CatName": "Accountants",
        "Puesto": "Contador junior",
        "Titulo": "Contador Junior",
        "Descri": "CONTADOR JR REQUISITOS: *Sexo: Indistinto *Estado civil: indistinto *Edad: Mínimo 25 años *Escolaridad: Mínimo Truco en Contabilidad *Horario: De 8:00 a 5:00 pm *Experiencia: Mínima de 1 año en Elaboración de nóminas, timbrado de recibos, registro de ingresos y egresos, depuración de cuentas, conciliaciones bancarias, determinación de impuestos federales y estatales, contabilidad general Conocimientos: Manejo de NOI, SUA, IDSE Competencias: Atención al detalla, Proactivo(a), Trabajo bajo presión, Organizado, OFRECEMOS: Sueldo competitivo de acuerdo a experiencia más comisiones Prestaciones de ley y superiores Contratación directa con la empresa Interesados(as) favor de enviar CV actualizado al correo:recursoshumanos&#64;*  Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "11000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Álvaro Obregón",
        "Empresa": "TECROM S.A. de C.V."
    },
    {
        "Id": "330119673",
        "CatName": "Security Guards",
        "Puesto": "Guardias seguridad",
        "Titulo": "Guardias de Seguridad",
        "Descri": "VIDUSA. Empresa con mas de 40 años en el ramo inmobiliario, teniendo fraccionamientos distribuidos estratégicamente en la zona metropolitana de Monterrey, siendo líderes en el mercado de vivienda esta buscando gente como tú. Requisitos: Genero indistintoRango de edad: 30 a 55 añosEscolaridad Minimo SecundariaAmplia ResponsabilidadDocumentos en Regla Experiencia: Mínimo 1 año de experiencia como Guardia de SeguridadRespnsableHonestoPuntualDisciplina y respetoDiscreto y Trato AmableBuena presentacion Vacante para la zona GARCIA ,MONTERREY ,JUAREZ EXCELENTE SUELDO MAS VALES DE DESPENSA Interesados postularse únicamente por este medio . Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "1800",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Nuevo León",
        "UbicacionCiudad": "Monterrey",
        "Empresa": "vidusa"
    },
    {
        "Id": "330119674",
        "CatName": "Bill and Account Collectors",
        "Puesto": "Gestor cobranza domiciliaria",
        "Titulo": "Gestor de Cobranza Domiciliaria",
        "Descri": "¡Ven y sé parte de uno de los bancos más importantes y con crecimiento potencial en el país!Banco Azteca solicita gestor de cobranza para su zona de La Presa, San Juan Ixhuatepec PRINCIPALES FUNCIONES:-Generación de acuerdos de pago y reestructuras-Cobranza domiciliaria-Recuperación de cartera-Atención a cliente-Autorización de créditos REQUISITOS:-Indispensable manejar moto y tener licencia vigente -Vivir cerca de la zona-Facilidad de palabra y negociación-Gusto por trabajo en campo-Experiencia en ventas/cobranza mínimo de 6 meses-Preparatoria concluida OFRECEMOS:-Pago semanal bruto de 2800-Atractivo esquema de comisiones-Prestaciones de ley-Seguro de vida-Caja de ahorro-Herramientas de trabajo Interesados comunicarse con Xavier Martínez al* Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "1412",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Tlalnepantla de Baz",
        "Empresa": "BANCO AZTECA"
    },
    {
        "Id": "330119686",
        "CatName": "Sales and Related Workers, All Other",
        "Puesto": "Promo vendedor",
        "Titulo": "Promo-Vendedor",
        "Descri": "TOTAL PLAY NO somos ditribuidor Solicita: Vendedor de cambaceo Requisitos: Experiencia NO necesaria pero si con gusto de trabajar en campo Escolaridad Secundaria terminada Vivir en la zona Oriente Disponibilidad de tiempo Aptitudes y Habilidades: Facilidad para relacionarse Extrovertido Enfocado a resultados y obtención de altos ingresos Comunicación efectiva Trabajo en equipo Ofrecemos: Sueldo base Comisiones Bonos Prestaciones de ley Excelente ambiente laboral Interesados postularse por este medio o mandar Whats app 55 - 61 - 79 - 86 - 63 con Ismael Fernandez Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "7250",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Ixtapaluca",
        "Empresa": "Total Play"
    },
    {
        "Id": "330119687",
        "CatName": "Sales Representatives, Services, All Other",
        "Puesto": "Ejecutivo comercial",
        "Titulo": "Ejecutivo Comercial",
        "Descri": "GNP Seguros busca talento enfocado en satisfacer las necesidades de protección, prevención financiera y servicios de salud de la sociedad mexicana. Estamos en Busqueda de tu talento Ejecutivo Comercial: Para ti Ofrecemos: -Contrato directo por la empresa (NO OUTSOURCING) - Horario laboral Lunes a Viernes 8:30 a 18:00 - SUELDO BASE - Comisiones sin tope (No hay límites por tu esfuerzo) - Bono de arranque sujeto a productividad tope de 4500 los primeros tres meses - Bono de referido sujeto a productividad tope 2700 - Prestaciones superiores a las de Ley - Salario Integrado - 20 días de Aguinaldo promediando todas las gratificaciones anuales - Convención Anual (Los mejores destinos en Playas Mexicanas, todo pagado) - Fondo de Ahorro del 7% al cumplir el año - Capacitación y desarrollo constante - Incentivos en especie y económicos por productividad y calidad Buscamos talento con: Experiencia en Ventas (cambaceo, prospección, asesoría al cliente) Licenciatura concluida o trunca/bachillerato con certificado Presentación ejecutiva Disponibilidad de traslado Envía tu CV o contactanos vía Whatsapp al* atención con Lic. Lizeth Roman “Nuestra Organización garantiza un trato de igualdad de oportunidades y no discriminación en el proceso de Atracción de Talento entre Hombres, Mujeres y Personas con Discapacidad” La empresa aseguradora más importante en el sector busca Asesores Digitales para colocación de multirama en seguros para empresa más grande en telecomunicaciones. ASEGURA TU EMPLEO EN ESTA TEMPORADA Y SUPERA TUS PLAN DE DESARROLLO PROFESIONAL Y ECONÓMICO DE MANERA PERMANENTE. ESTA ES TU OPORTUNIDAD ENVIANOS MENSAJE VÍA WHATSAPP* PARA INICIAR PROCESO DE CONTRATACIÓN. &#34;Nuestra organización garantiza un trato de igualdad de oportunidades y no en el proceso de Atracción de Talento entre Hombres, Mujeres y Personas con Discapacidad&#34; Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "10700",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Tamaulipas",
        "UbicacionCiudad": "Reynosa",
        "Empresa": "Grupo Nacional Provincial"
    },
    {
        "Id": "330119688",
        "CatName": "Telemarketers",
        "Puesto": "Asesor telefonico para",
        "Titulo": "Asesor telefónico para Atención al cliente",
        "Descri": "IMPORTANTE AEROLINEA SOLICITA PARA SU CALL CENTER CERTIFICADO EN GREAT PLACE TO WORK &#34;Asesor Telefónico PARA ATENCIÓN A CLIENTES&#34; 5,000 ¡Trabaja Medio Tiempo! OFRECEMOS:- Sueldo base Excelente esquema de Bonos - Bonos por referir a tus amigos 1200 a 2,400- Prestaciones de Ley (Seguro Social, Infonavit, Aguinaldo, Vacaciones etc) - Prestaciones superiores (VALES DE DESPENSA, FONDO DE AHORRO, CAJA DE AHORRO)- Capacitación Completa Pagada al 100%- Convenios con universidades (Descuentos -%)- Crecimiento profesional y económico a corto plazo REQUISITOS:- Desde Preparatoria o Bachillerato concluido.- Ser mayor de edad - Manejo Básico de PC Zona para laborar: Pachuca: Mineral de la Reforma Informes vía WhatsApp: 5 5 - 1 0 - 9 5 - 9 0 - 6 8f Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "5000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Hidalgo",
        "UbicacionCiudad": "Pachuca de Soto",
        "Empresa": "TELEPERFORMANCE"
    },
    {
        "Id": "330119689",
        "CatName": "Computer Network Support Specialists",
        "Puesto": "Implementador netsuite",
        "Titulo": "IMPLEMENTADOR NETSUITE",
        "Descri": "Realizarás: Levantamiento de requerimientos Diseño Funcional y Técnico Pruebas Capacitación y Puesta en Producción Soporte Proceso integral Implementación de ERP Netsuite (coordinar todas las partes interesadas del proyecto de implementación)Generar reportes y personalizar rolesCapacitación de usuariosCarga de información de la organización en sus distintos niveles y departamentos, por medio de Templates en formatos CSVDocumentar el desarrollo terminado por medio de un manual de usuario. Debes tener amplia experiencia en: Experiencia indispensable en al menos una implementación de Netsuite, manejando todos los pasos de una implementaciónDiseño de proyectos de implementación ERP (Netsuite)Implementación de soluciones ERP/CRMSupervisión de procesos y soporte a usuariosGestión de recursosDirección de equipos de trabajoExperiencia analizando requerimientos, diseñando e implementando mejoras en Netsuite (ERP,CRM)Experiencia en desarrollo de código Java, java scripts, SOAP APIs, REST(JSON,XML)Adaptación delos campos, formas y reglas de workflowExperiencia en migraciones e implementaciones del ERP/CRM Netsuite Requisitos: Licenciatura y/o Ingeniería concluida; Industrial, Administración, Contabilidad, Informática, EconomíaInglés avanzado (conversacional) Habilidades y competencias: Orientación a resultadosPlaneación y organizaciónServicio al clienteTrabajo en equipoComunicación efectivaCapacidad de Organización / seguimiento a métodos.Flexibilidad y cooperación en los diferentes equipos de trabajoCapacidad de Organización / seguimiento a métodos.Habilidades de consultoría sólidas que incluyen facilitar talleres, crear documentación, comunicación oral y escrita, crear y realizar presentaciones, realizar análisis y hacer recomendaciones.Rigor y disciplina en la gestión de proyectos Disponibilidad de horario Salario de acuerdo a experiencia. Perfil 25 - 40años  Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Experto     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "40000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Naucalpan de Juárez",
        "Empresa": "peoplemx"
    },
    {
        "Id": "330119691",
        "CatName": "Stock Clerks- Stockroom, Warehouse, or Storage Yard",
        "Puesto": "Jefe almacen recibo",
        "Titulo": "JEFE DE ALMACEN RECIBO",
        "Descri": "SEARS INTERLOMAS SOLICITA: ENCARGADO DE ALMACÉN (RECIBO) Requisitos: -Escolaridad: Bachillerato concluido o Carrera Técnica -Disponibilidad de horario -Experiencia: 1 a 2 años en puesto similar Funciones: Control de ingresos y salidas de mercancía Abastecimiento a piso de ventas Atención a proveedores Control de inventarios Manejo de personal Habilidades: -Organizado -Trabajo Bajo Presión -Apegado a Procedimientos -Proactivo -Actitud de servicio Ofrecemos: -Prestaciones Superiores a las de Ley (Vales de Despensa, Fondo de Ahorro, etc.) -Agradable ambiente de trabajo -Oportunidad de desarrollo. -Capacitación continua Interesados postularse por este medio con CV actualizado en formato Word o PDF “De conformidad con lo establecido en la Ley Federal de Datos Personales en Posesión de los Particulares”, sus datos personales que se han incluido en la presente postulación, se encuentran protegidos, y no serán transferidos, traspasados o intercambiados, con ninguna otra empresa, salvo su expreso consentimiento” Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "8600",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Huixquilucan",
        "Empresa": "SEARS"
    },
    {
        "Id": "330119693",
        "CatName": "Communications Equipment Operators, All Other",
        "Puesto": "Supervisor operaciones",
        "Titulo": "Supervisor de Operaciones",
        "Descri": "Descripción del empleo ENVIAR C.V. A miriam.lopez&#64;* Si eres un Líder que ha trabajado en el área de Operaciones (en giro minero, construcción, concretero, cementero o acería) por lo menos los últimos 3 años y además tienes experiencia en Gestión de equipos de trabajo y Optimización de recursos, entonces ésta vacante te interesa: Puesto: Supervisor Operaciones Tipo de Empresa: Acerera Americana EN CIUDAD SAHAGUN HGO. Objetivo Garantizar efectiva operación Características Gestión de personal, Optimización de recursos en operaciones a CIELO ABIERTO (campo) Actividades Conocimientos de seguridad industrial Conocimientos de maquinaria pesada diesel (CHECK LIST) Manejo de KPIS Supervisión del equipo de trabajo para el logro de objetivos (manejo de personal sindicalizado) Retroalimentación y avances del servicio brindado Recorridos en campo (cielo abierto) Tiempos y Movimientos Manejo de recursos humanos, materiales, financieros, etc para el aseguramiento de la operación. Escolaridad Ingeniería Concluida Experiencia 3 años (mínimo) / deseable en empresas de INDUSTRIA PESADA (NO INDUSTRIA CERRADA O DE LINEAS DE PRODUCCION) Personal a su cargo Sí Disponibilidad para rotar turno Si Competencias requeridas Orientación a la Seguridad Liderazgo Facilitador Compromiso con la organización Gestor de recursos Manejo de Conflictos Liderazgo Toma de decisiones bajo presión Lugar de trabajo CIUDAD SAHAGUN ENVIAR C.V. A miriam.lopez&#64;* Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Experto     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "13691",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Hidalgo",
        "UbicacionCiudad": "Tepeapulco",
        "Empresa": "HRE"
    },
    {
        "Id": "330119694",
        "CatName": "Software Developers, Systems Software",
        "Puesto": "Desarrollador java",
        "Titulo": "Desarrollador JAVA",
        "Descri": "!SE PARTE DE NUESTRA FAMILIA!SEAS PARTE DE NUESTRA FAMILIA! Somos una empresa líder en soluciones de tecnología.Sabemos que nuestro talento humano es punto clave para alcanzar el éxito, por lo que solicitamos personas emprendedoras, con metas ambiciosas y mentalidad ganadora. Desarrollador JAVA Conocimientos: Conocimiento avanzado de los sistemas operativos e interfaces de comunicación relevantes. Conocimiento de integración con servicios web y REST Conocimientos en pruebas automatizadas Conocimiento de patrones de desarrollo funcional. Java 8 Spring Framework (Spring Boot) JSON Al menos uno de los siguientes: JDBC, ODBCAPI REST Pruebas unitarias automatizadas XML -Deseable: Angular, Bootstrap, Material, Redux, junit, SOAP, Spark/Scala *Bases de Datos Al menos uno de los siguientes manejadores de BD: PostgreSQL, MySQL, SQLServer Comandos DML, DDL -Deseable: Versionamiento de scripts. Liquibase, flyway *MVC Conocimiento en patrones de diseño y buenas prácticas -Deseable: Arquitectura Hexagonal. DTO, ORM, DIMetodologías: Gitflow -Deseable: Scrum, Domain, Driven, Design. Test Driven, Design Actividades:- Diseñar, analizar y documentar aplicaciones de software: -Investigar y analizar solicitudes verbales y escritas de software de aplicación, interpretando los requisitos de la aplicación para construir aplicaciones de alta complejidad. -Redactar documentación técnica para rutinas y aplicaciones, facilitando su mantenimiento- Construir, probar, instalar y mantener aplicaciones de software: -Desarrollar código de software altamente complejo, que se puede mantener, es fácil de usar y satisface los requisitos de la aplicación. -Desarrollar y ejecuta planes de prueba de aplicaciones, analiza los resultados de las pruebas y realiza las revisiones apropiadas para garantizar que las aplicaciones funcionen como se especifica. -Contribuir a la planificación de pruebas de aceptación e implementación de nuevo software, realizando actividades de soporte para asegurar que los clientes tengan la información y asistencia que necesitan para una implementación exitosa.- Brindar soporte a usuarios internos y personal de soporte. -Investigar incidentes de aplicaciones en busca de funcionalidad faltante o incorrecta. -Evaluar la resolución de incidentes y estima los cambios de aplicación. -Aplicar resoluciones, lo que lleva a revisiones oportunas y sin errores en las aplicaciones. Ofrecemos:· Sueldo base de 36,000 mensuales · Prestacoines de Ley y Superiores · Estabilidad y crecimiento laboral · Contrato directo por la empresa · Horario de lunes a viernes· Home Office alternado Interesados postularse por este medio  Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "30629",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Benito Juárez",
        "Empresa": "ARIGROUP"
    },
    {
        "Id": "330119695",
        "CatName": "Sales and Related Workers, All Other",
        "Puesto": "Vendedor",
        "Titulo": "Vendedor en Ciudad de México",
        "Descri": "Vacante de Vendedor Importante marca de prestigio en el ramo de ventas de productos de acero quirúrgico, solicita equipo para promocionar la marca con los siguientes requisitos: No. de vacantes: 5 Requisitos: Nivel de Escolaridad: Mínimo bachillerato Experiencia: de 4 a 6 meses en actividades de ventas, promoción de productos o servicios, telemarketing. Actividades a realizar: Realizar prospección y captación de clientes nuevos. Visitar y asesorar al cliente. Seguimiento a órdenes de venta. Comunicación y promoción de la marca. Hacer publicidad del producto. Búsqueda y ampliación de cartera de clientes potenciales. Habilidades: Facilidad de palabra. Sociable. Extrovertido. Proactivo y dinámico. Tener gusto por las relaciones humanas. Labores: De lunes a sábado Salario: 6000 más comisiones (de acuerdo a cumplimiento de objetivos). Horarios: Lunes a Sábado de 9am a 6pm. Zona de trabajo: Alcaldía Xochimilco, Barrio San Marcos.  Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "10500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Xochimilco",
        "Empresa": "Grupo LyA"
    },
    {
        "Id": "330119696",
        "CatName": "Driver/Sales Workers",
        "Puesto": "Chofer repartidor",
        "Titulo": "Chofer Repartidor",
        "Descri": "Revisar diariamente los niveles de aceite de la unidad a su cargo.Revisar diariamente la presión de las llantas de la unidad a su cargo.Revisar periódicamente permisos, placas, pólizas de seguros, tarjeta de circulación, asegurándose de lavigencia de dichos documentos.Portar la licencia de manejo vigente y en buen estado diariamente.Dar aviso oportuno al Jefe Operativo de próximos vencimientos de documentos y permisos para lacirculación de manera legal a la unidad.Acudir a cargar gasolina de acuerdo con los días y horarios previamente asignados.Respetar los límites de velocidad establecidos en la ciudad.Utilizar la unidad a su cargo de manera responsable y para los fines previamente establecidos.Revisar responsablemente que el material que recibe sea el que se indica y se encuentre en buenestado antes de salir de la sucursal. Transportar de manera responsable y cuidadosa el material que se carga y se le entrega a los clientes.Transportar de manera responsable las notas y facturas que lleva consigo.Asegurarse de recabar los datos y firmas de entrega requeridos en las facturas, remisiones y bitácoras.Carga, descarga y revisión del material que se envía a reparto. Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "6000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Veracruz",
        "UbicacionCiudad": "Tantoyuca",
        "Empresa": "Mas Ferreterías / Sanver Forte"
    },
    {
        "Id": "330119697",
        "CatName": "Managers, All Other",
        "Puesto": "Gerente sucursal",
        "Titulo": "Gerente de Sucursal",
        "Descri": "REQUISITOS: EDAD: 25 A 45 años SEXO: Indistinto ESCOLARIDAD: PREPARATORIA TRUNCA O TERMINADA EXPERIENCIA: 1 año en el ramo de calzado (preferente) como gerente o responsable COMPROBABLE ACTIVIDADES Apertura y cierre de sucursal Corte de caja, arqueo de caja y depósitos bancarios Cumplimiento de los presupuestos de venta. Dirigir y formar al personal de ventas para alcanzar las metas. Inventarios de tienda Reporte de ventas APTITUDES: Atencion al cliente Ventas Organización Disciplina Honradez OFRECEMOS: Excelente ambiente de trabajo. SALARIO MENSUAL: 9,000 NETOS BONO DE PRODUCTIVIDAD PRESTACIONES DE LEY HORARIOS: Lunes a Domingo CON DESCANSO ENTRE SEMANA Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "9500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Morelos",
        "UbicacionCiudad": "Cuautla",
        "Empresa": "Zapaterías Las Vegas"
    },
    {
        "Id": "330119701",
        "CatName": "Data Warehousing Specialists",
        "Puesto": "Surtidor",
        "Titulo": "Surtidor en Estado de México",
        "Descri": "Buscamos tu talento. Únete a nuestro equipo de trabajo como: Surtidor de mercancia-picking Requisitos: Escolaridad: Secundaria concluida Experiencia: mínima de 8 meses como auxiliar de almacén haciendo surtido de mercancia con hand hell (preferentemente) o picking o preparador, manejo de patineta electrica indispensable. (Se solicitan constancias laborales). Horario rol de 3 turnos de lunes a domingo (un día de descanso por semana) Ofrecemos: -Salario mensual 6200 brutos -Bono de productividad variable (semanal) -Caja de ahorro -Comedor subsidiado -Transporte (Chilpan, perinorte, eje 8, villa de las flores, cuamatla, tepalcapa) -10% vales de despensa mensuales CONTRATO DIRECTO CON LA EMPRESA Interesados PRESENTARSE a entrevista con Andrea Quiroz de lunes a jueves de 9 am a 2 pm en Carretera Lago de Guadalupe, km 27.5, Col. San Pedro Barrientos, Tlalnepantla, Nave 6. Estamos dentro del parque industrial San Martin Obispo II (en google maps o waze como COA Alsea, frente a price shoes de perinorte sale transporte publico en direccion barranca honda y lo deja en la entrada del parque). whats app* Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "6200",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Cuautitlán Izcalli",
        "Empresa": "Alsea"
    },
    {
        "Id": "330119702",
        "CatName": "Taxi Drivers and Chauffeurs",
        "Puesto": "Chofer almacenista",
        "Titulo": "Chofer almacenista",
        "Descri": "Empresa comercializadora de partes para tracto camión solicita talento para desempeñar el puesto de ***Chofer almacenista*** Requisitos: -24 a 30 años -Fácil acceso a la zona industrial -Lic. chofer vigente Tareas a desempeñar: -Transportar mercancia, documentos y/o personas -Cargar y descargar su propia mercancia -Cuidado de las unidades a manejar (camioneta de 1.5T) Ofrecemos: -Turno de 9:00 a 19:00 lunes a viernes, sábado de 09:00 a 14:00 -Trabajo local -Pago semanal de 1,540 260 de vales -Prestaciones de ley -Contratación inmediata -Evaluación al 4to mes para ajuste de sueldo -Excelente ambiente de trabajo! Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Practicantes     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "7100",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Jalisco",
        "UbicacionCiudad": "Guadalajara",
        "Empresa": "Trucks Exhaust Systems"
    },
    {
        "Id": "330119703",
        "CatName": "Secretaries and Administrative Assistants, Except Legal, Medical, and Executive",
        "Puesto": "Ayudante produccion",
        "Titulo": "Ayudante de produccion",
        "Descri": "Alsea planta de produccion de alimentos solicita: AYUDANTE GENERAL PARA PRODUCCION DE ALIMENTOS Requisitos: -Escolaridad: Secundaria concluida (indispensable) -Experiencia: mínimo 6 meses en lineas de produccion o fabricas o comisariatos, comedores industriales, panificadoras, pizzerias. -Actividades: Trabajo en lineas de produccion, ensamble de sandwiches, recibo de producto terminado (pan, masa para pizza, postres), horneado del producto, decoración de donas, pasteles, limpieza de área, lavado de charolas. (se procesan alimentos como pan, pasteles, donas, postres, sandwiches) -Disponibilidad de horario para rolar turnos **:00) de lunes a domingo (Se rola cada 15 días) Ofrecemos: -6,450 mensuales brutos -10% en Vales de despensa mensual -Comedor subsidiado -Uniformes gratuitos -Descuentos del 30% en nuestras marcas -Caja de ahorro -20 días de aguinaldo -8 días de vacaciones el primer año -Prima vacacional del 35% -Seguro de vida -Transporte de personal (Chilpan, eje 8, villa de lasflores, tultitlan, cuamatla, perinorte, tepalcapa) -Bono de productividad Zona de trabajo San Martin Obispo II Interesados presentarse con solicitud con Andrea Quiroz de lunes a jueves de 9 am a 2 pm, en Carretera Lago de Guadalupe km 27.5 Col. San Pedro Barrientos, Tlalnepantla. Parque Industrial San Martin obispo II, nave 6. (de perinorte sale trasnporte publico en direccion barranca honda, le pide lo deje en el arco 2 y estamos pasando fedex) whats app*.  Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "6425",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Cuautitlán Izcalli",
        "Empresa": "Alsea"
    },
    {
        "Id": "330119704",
        "CatName": "Telemarketers",
        "Puesto": "Agente telefonico bilingue",
        "Titulo": "Agente Telefónico Bilingüe",
        "Descri": "Atencion al cliente bilingue Brindarás ATENCIÓN A CLIENTES llamadas entrantes de estados unidos y canada ¡Trabaja 8 HORAS al día! descansando 2 días. HORARIO A LABORAR 2 PM A 10 PM DE LUNES A DOMINGO Ingreso mensual de hasta 10,000.00 pesos, con pago catorcenal. Bono de hasta _ 4000 Para ATENCIÓN A CLIENTES BILINGÜE solo necesitas: Mayores de edad.Inglés conversacional.Prepa Terminada.Manejo básico de PC.Gusto por el servicio al cliente. . Con o sin experiencia La empresa te da el equipo de computo. Contar con servicio de Internet de alta velocidad 10mb o mas INDISPENSABLE VIVIR EN CDMX Los BENEFICIOS que te ofrecemos en ATENCIÓN A CLIENTES BILINGÜE son: Vales de despensa.Capacitación PAGADAdesde día 1 contratación.Prestaciones de Ley.Oportunidades de crecimiento y plan de carrera.Servicio MedicoCaja de Ahorro ¿Te sientes inseguro de tu nivel de INGLÉS para ser contratado? Evaluamos tu NIVEL durante la entrevista. ¡Únete y se parte de nuestro equipo!  Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Practicantes     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "13250",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Álvaro Obregón",
        "Empresa": "TALENT ACQUISITION OFFICE"
    },
    {
        "Id": "330119705",
        "CatName": "Engineers, All Other",
        "Puesto": "Ingeniero redes",
        "Titulo": "Ingeniero Redes",
        "Descri": "Ofrecemos: 12,000 a 15,000 pesos libres (contrato directo) Prestaciones de Ley y superioresL a V de 9:00 a 6:00 p.m (disponibilidad fines de semana en caso de ser requerido)Ciudad de México, playa del carmen y Cancún Actividades: buscamos un ingeniero NOC en redes para atención a los servicios administrados. 2 a 3 años de experiencia como: Ingeniero de Redes, Network Engineer, consultor de redes, analista de redes, analista de seguridad, consultor de redes y seguridad, Help desk redes, Service desk seguridad y redes, ingeniero SOC, consultor NOC, analista NOC, etcHabilidades en comunicaciones y redes: Conocimientos básicos de redes TCP/IP, modelo OSI, ruteo, vlans, alta disponibilidad, redundancia y temas relacionados.Conocimientos de Routing &amp; Switching en especial de LAN, WAN, topologías, configuración de equipos, implementación de cambios en la red, etc.Experiencia en Ruckus, Ubiquiti y Mikrotik Conocimiento de marcas como Cisco o Brocade, antenas Ruckus o Brocade, firewall Sonic Wall o Fortinet, Juniper, Meraki, etc.Deseable: Monitoreo de equipos y servicios, logs, con herramientas como Nagios, Solarwinds, System center, Tivoli, etc.Experiencia en instalación, mantenimiento, administración y/o soporte o Troubleshooting sobre soluciones de Access Point, controladores LAN, routers, Switching, codecs, AP, etc.Experiencia y disponibilidad de horario para ventanas de mantenimiento, soporte de 1 y 2 nivel.Experiencia en identificación de fallas, problemas raíz, cambios de equipos e instalación de nuevos.Reportes de evidencias, descripción de actividades y escalación con terceros.Conocimiento de plataforma Windows Server (Directorio Activo, RMS, Políticas, etc.). o LinuxConocimientos generales de protocolos: HTTP, HTTPS, DNS, etc. DESEABLE Deseable Herramientas de seguridad y auditorias informáticas como: IPS, AV, URL filtering, AppControl, DLP, AntiDOS, Proxy, VPN site-to-site, VPN moviles, Advanced Routing, Inter-vlan Routing, Nessus, WireShark, Metasploit, Nmap, Tcpdump, Nikto, ZAP, Burp SuiteExperiencia en herramientas de red y seguridad – Nessus, Nmap, Paros, Perl, PythonCursos o certificaciones de fabricante ITIL, eTOM, COBIT o CMMIExperiencia como CCNA, R&amp;S, Wireless, etc.Experiencia indispensable en soluciones de firewall con Sonicwall deseable CCSA o SNSA, opcional Fortinet (Deseable NSE3 o superior) Nivel de educación deseada:  Superior - trunco   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "13500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Benito Juárez",
        "Empresa": "Training Talent"
    },
    {
        "Id": "330119706",
        "CatName": "Sales and Related Workers, All Other",
        "Puesto": "Representante ventas",
        "Titulo": "Representante de Ventas",
        "Descri": "REPRESENTANTE TECNICO DE VENTASREQUISITOSEscolaridad: Lic. Biología, QFB, Química o afín2 años de experiencia en manejo e investigacion de cultivo celular, reactivos , soluciones salinas o consumibles para laboratorioSaber manejarACTIVIDADESSeguimiento al proceso de ventasProspección de clientes y seguimiento a carteraApoyo logístico en oficina y almacénOFRECEMOS Sueldo: 10,000 A 11,000 netos Comisionesprestaciones de leyprestaciones superiorescontratación directo con la empresa   ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "10000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Gustavo A. Madero",
        "Empresa": "Idoneus Talent"
    },
    {
        "Id": "330119707",
        "CatName": "Installation, Maintenance, and Repair Workers, All Other",
        "Puesto": "Instalador cableado",
        "Titulo": "Instalador Cableado",
        "Descri": "Ofrecemos: 9,500 a 10,000 pesos libres, contratación directa. L a V de 8:30 a 6:00 p.m. y disposición de trabajos foráneos Colonia Leones, Monterrey Nuevo León. Actividades: buscamos un líder de cuadrilla de instaladores para proyectos de cableado estructurado, instalación de canalizaciones para Voz, Datos, Fibra óptica y Electricidad, desde el Kick off hasta la entrega. 2 a 3 años de experiencia en: Ingeniero levantamiento en campo, Coordinador de instaladores, jefe de telecomunicaciones Field Engineer, ingeniero de campo, site survey, instalado de cableado, instalador de fibra óptica, líder de cuadrilla y proyectos, líder instalaciones, Líder de instaladores, líder de canalización, etc. Instalación de Cableado Estructurado, Fibra óptica, Charofil, energía, Gabinetes y todo lo necesario en adecuaciones, para Sites Corporativos Conocimiento de marcas como Cian, Panduit, Belden, etc. Experiencia en voz-datos, fibra Óptica, eléctrico, canalizaciones, trabajos en alturas, conectores de F.O. y UTP. Sistemas de circuito cerrado (cámaras). Ejecución del BoM (Bill of materials) para la estimación y cotización de los requerimientos de proyecto. Conocimiento en Instalación o Canalización de ducteria pared delgada-gruesa, para cableado de red CAT6, CCTV, Telefonía etc. Tendido e instalación de cableado estructurado y fibra óptica de acuerdo con estándares ANSI/TIA/EIA-568-C, equipo de medición fluke, instalador de escalerillas. Conocimiento básico de equipos de energía como UPS, generadores, estaciones, reguladores, etc. Experiencia en marcas como APC, Schneider, Eaton, etc. Experiencia en rematado de cables, uso de herramientas de ponchado, ducteria, apoyo a instalaciones, deseable conocimiento de cables de red. Revisión del plano con la gerencia de operaciones y cliente; Obtener la cantidad de materiales necesarios para realizar cada proyecto (Tuberías) Experiencia en instalación, mantenimiento, administración y/o soporte o Troubleshooting sobre soluciones de cableado estructurado (fibra óptica), Access Point, controladores LAN, routers, Switching, codecs, AP, Conocimientos de protocolos de ruteo, configuración de equipos etc. Experiencia trabajo en campo instalaciones de equipo 2 años, con amplia experiencia de levantamiento en campo. Experiencia en instalación, administración, resolución de problemas y monitoreo de tecnologías en redes complejas. Diseño de Redes complejas. Administración de proyectos 3er y 4to nivel. Monitorear y diagnosticar las pruebas de calidad de los nuevos servicios para comprobar que cumplen con los requerimientos. Con facilidad de palabra, responsable, licencia de conducir, interpretación de planos Deseable Certificaciones de fabricantes en cableado estructurado o redes Cursos o certificaciones de fabricantes. Especialidad en Administración de Proyectos  Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "9750",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Nuevo León",
        "UbicacionCiudad": "Monterrey",
        "Empresa": "Training Talent"
    },
    {
        "Id": "330119708",
        "CatName": "Engineers, All Other",
        "Puesto": "Ingeniero sonicwall",
        "Titulo": "Ingeniero NOC SOC Sonicwall",
        "Descri": "Ofrecemos: 20,000 a 23,000 pesos libres (contrato directo) Prestaciones de Ley y superioresPrograma de certificaciones sobre Sonic Wall, Cisco, Fortinet, bonos por cumplimiento.L a V de 9:00 a 6:00 p.m (disponibilidad fines de semana en caso de ser requerido)Col. Cuauhtémoc (Ángel de la independencia) Actividades: buscamos un ingeniero en redes y seguridad para atención a los servicios administrados. 2 a 3 años de experiencia como: Ingeniero de Redes, Network Engineer, consultor de redes, analista de redes, analista de seguridad, consultor de redes y seguridad, Help desk redes, Service desk seguridad y redes, ingeniero SOC, consultor NOC, analista NOC, etcHabilidades en comunicaciones y redes: Conocimientos básicos de redes TCP/IP, modelo OSI, ruteo, vlans, alta disponibilidad, redundancia y temas relacionados.Conocimientos de Routing &amp; Switching en especial de LAN, WAN, topologías, configuración de equipos, implementación de cambios en la red, etc.Conocimiento de marcas como Cisco o Brocade, antenas Ruckus o Brocade, firewall Sonic Wall o Fortinet, Juniper, Meraki, etc.Experiencia indispensable en soluciones de firewall con Sonicwall deseable CCSA o SNSA, opcional Fortinet (Deseable NSE3 o superior)Deseable: Monitoreo de equipos y servicios, logs, con herramientas como Nagios, Solarwinds, System center, Tivoli, etc.Experiencia en instalación, mantenimiento, administración y/o soporte o Troubleshooting sobre soluciones de Access Point, controladores LAN, routers, Switching, codecs, AP, etc.Experiencia y disponibilidad de horario para ventanas de mantenimiento, soporte de 1 y 2 nivel.Experiencia en identificación de fallas, problemas raíz, cambios de equipos e instalación de nuevos.Reportes de evidencias, descripción de actividades y escalación con terceros.Conocimiento de plataforma Windows Server (Directorio Activo, RMS, Políticas, etc.). o LinuxConocimientos generales de protocolos: HTTP, HTTPS, DNS, etc.Deseable Herramientas de seguridad y auditorias informáticas como: IPS, AV, URL filtering, AppControl, DLP, AntiDOS, Proxy, VPN site-to-site, VPN moviles, Advanced Routing, Inter-vlan Routing, Nessus, WireShark, Metasploit, Nmap, Tcpdump, Nikto, ZAP, Burp SuiteExperiencia en herramientas de red y seguridad – Nessus, Nmap, Paros, Perl, Python DESEABLE Cursos o certificaciones de fabricante ITIL, eTOM, COBIT o CMMIExperiencia como CCNA, R&amp;S, Wireless, etc. Nivel de educación deseada:  Superior - trunco   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "21500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Cuauhtémoc",
        "Empresa": "Training Talent"
    },
    {
        "Id": "330119709",
        "CatName": "Sales and Related Workers, All Other",
        "Puesto": "Vendedores piso",
        "Titulo": "Vendedores de Piso",
        "Descri": "ALDO CONTI MARCA DE ROPA PARA CABALLERO SOLICITA: **** ASESOR DE VENTAS EN SUCURSAL /// FORUM TLAQUEPAQUE **** OFRECEMOS: • Sueldo Garantía• Esquema de Comisiones del 4% Por Venta y Sin Tope• ¡Ingresos Superiores a los 7,000 Mensuales!• Prestaciones de Ley Desde el Primer Día• Pagos cada 10 días (Pagos Día 7, 17 y 27 de CADA MES).• Horario de Tiempo Completo• APOYO ECONOMICO DE NUEVO INGRESO• GRATIFICACION ECONÓMICA POR PERMANENCIA• BONO POR EQUIPO DE TRABAJO• Crecimiento a Corto y Mediano Plazo a Nivel Gerencial ACTIVIDADES: • VENTA EN SUCURSAL• ATENCIÓN Y ASESORAMIENTO AL CLIENTE ******* ¡¡¡BUSCAMOS TU TALENTO!!! ******* • Experiencia en Ventas de Cualquier Tipo!• Atención a Clientes y Facilidad de Palabra• Mayoría de Edad• Disponibilidad de Horario Sí estas interesado en formar parte de nuestro equipo de trabajo acude a nuestra sucursal o manda mensaje al ///33///11///50///78///56 con el LIC. SERGIO VALTIERRA ¡¡¡CONTRATACIÓN INMEDIATA!!! Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Practicantes     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "6150",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Jalisco",
        "UbicacionCiudad": "San Pedro Tlaquepaque",
        "Empresa": "Aldo Conti Italia"
    },
    {
        "Id": "330119710",
        "CatName": "Business Operations Specialists, All Other",
        "Puesto": "Analista operaciones",
        "Titulo": "ANALISTA DE OPERACIONES",
        "Descri": "Analista de operaciones Analista de operaciones Analista de Operaciones Licenciatura Terminada/Titulados Inglés 80% Elaboración de resurtidos. Administración y elaboración de planogramas. Control de inventarios, relación con almacén, citas de entrega con cadenas comerciales Experiencia en logística, distribución, cadena de suministro De preferencia con experiencia con cadenas comerciales DOMINIO de bases de datos/ Excel Elaboración de reportes cuantitativos de resultados comerciales Análisis e interpretación de bases de datos Relaciones internas con ventas y operaciones logísticas Conocimientos de administración de ventas  Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "14084",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Álvaro Obregón",
        "Empresa": "SAILE & Asociados"
    },
    {
        "Id": "330119711",
        "CatName": "Office Clerks, General",
        "Puesto": "Operador",
        "Titulo": "OPERADOR CNC",
        "Descri": "EMPRESA EN INYECTORA DE PLASTICOS SOLICITA : OPERADOR DE CNC REQUSITOS: - TECNICA TERMINADA O TRUNCA EN MAQUINAS Y HERRAMIENTAS - PUEDE SER RECIEN EGRESADO - DE 18 AÑOS EN ADELANTE - EXPERIENCIA EN MAQUINAS CNC - CONOCIMIENTO BASICO EN MAQUINAS CONVENCIONALES (TORNO, FRESADORA, RECTIFICADORA) - INTERES EN APRENDER A REPARA MOLDES DE INYECCION DE PLASTICO OFRECEMOS: - SUELDO 10,000 A 11,000 NOMINALES - DISPONIBILIDAD DE HORARIO - PRESTACIONES DE LEY - TRANSPORTE PARA GARCIA Y APOYO EN SANTA CATARINA - COMEDOR - OPCION DE PLANTA DE 3 A 6 MESES - OPORTUNIDAD DE CRECIMIENTO INTERESADOS POSTULARSE PARA AGENDAR ENTREVISTAS Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "9500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Nuevo León",
        "UbicacionCiudad": "Santa Catarina",
        "Empresa": "Objetivo Humano"
    },
    {
        "Id": "330119713",
        "CatName": "Janitors and Cleaners, Except Maids and Housekeeping Cleaners",
        "Puesto": "Tecnico control plagas",
        "Titulo": "Técnico en Control de Plagas",
        "Descri": " Somos desde 1901 la empresa mas grande de control de plagas en el mundo. Solicitamos técnico en control de plagas para realizar servicios de Manejo Integral de Plagas en Industria de Manufactura,disponibilidad de rolar 3 turnos y tarbajar fines de semana. Ofrecemos capacitación constante, uniformes, Equipo de Protección, Prestaciones de Ley. Responsable, proactivo, trabajo en equipo, puntual, con ganas de aprender y desarrollarse. Trabajo permanente, salario base más bono por cumplimiento y puntualidad.  Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "7000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Texcoco",
        "Empresa": "Ecopest"
    },
    {
        "Id": "330119715",
        "CatName": "Wholesale and Retail Buyers, Except Farm Products",
        "Puesto": "Jefe compras",
        "Titulo": "Jefe de Compras",
        "Descri": "Principales funciones: Trato y seguimiento a proveedores -Análisis de inventario-Búsqueda, contacto y desarrollo de nuevos proveedores-Proceso de compra-Realizar cotizaciones en relación a precio-calidad-Registros de órdenes de compra en SAP-Reportes-Dar seguimiento a la obtención de la factura en las compras y tramitar los pagos con Tesorería-Recibir requisiciones de las diversas áreas y llevar a cabo el proceso de compra-Negociación de precios y condiciones de pagoHacer de la función de compras un factor fundamental de la reducción de costos (Visión estratégica)Coordinar las actividades con los responsables de compras y con embarques logísticos entre distintas sedes: almacén-obra, y viceversaInformación de stock a tiempo real Principales responsabilidades: Negociación con proveedores, reducción de costos, manejo de 2 personas a su cargo, control inventario. Experiencia necesaria o indispensable en: Trato con proveedores, negociación, liderazgo, reducción de costos etc Competencias o habilidades: Trabajo bajo presión, liderazgo, proactivo, negociador, analitico Software requerido: Office Y Sap, preferentemente. Condiciones laborales: Lunes a vieres de 09:00am a 07:00pm y Sábados de 09:00am a 02:00pm. Sueldo: 14,000.00 a 17,000.00 mensuales según experiencia y aptitudes. Prestaciones de ley. Si desea enviar su CV favor de enviarlo en formato word o Pdf a la siguiente dirección: jorgedavid.cazares&#64;*  Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "17500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Jalisco",
        "UbicacionCiudad": "Zapopan",
        "Empresa": "Limón G. Consultores en capital humano reclutando para grupo eléctrico de alta tensión."
    },
    {
        "Id": "330119716",
        "CatName": "Payroll and Timekeeping Clerks",
        "Puesto": "Auxiliar nomina",
        "Titulo": "Auxiliar de nomina",
        "Descri": "Empresa líder en el giro de salud solicita: Analista de nóminas Perfil requerido: Escolaridad: licenciado pasante o culminado.Experiencia minima de 2 años en procesos de nomina.Manejo de plataforma IDSE SUA, SIPARE.Conocimiento en ley federal de trabajo e IMSSConocimiento en infonavitmanejo de las constancias STPS Actividades: Elaboración de nómina con HC de 200 personas dentro de diversas sucursales en diferentes Estados.Altas, bajas y modificaciones en IDSECalculo de finiquitosTrabajo administrativo.Seguimiento de de incidenciasAjuste anual. Ofrecemos: Horario: Lunes a Viernes 9:00 a 18:00 hrs. Con disponibilidad de horario. Esquema mixto Zona para laborar: Cerca a metro observatorio. Nivel de educación deseada:  Superior - cursando   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "8250",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Álvaro Obregón",
        "Empresa": "BMSA GROUP"
    },
    {
        "Id": "330119717",
        "CatName": "Human Resources Specialists",
        "Puesto": "Reclutador senior",
        "Titulo": "Reclutador Senior",
        "Descri": "Walmart de México y Centroamérica ¡Un Lugar para ti...! Únete a un equipo que sabe transformarse, que se divierte reinventando la forma de hacer las cosas, donde puedes marcar la diferencia. Buscamos Reclutador Sr por proyecto (Temporal) ¿Qué harás? ·Ejecutar el proceso de principio a fin de atracción y reclutamiento ·Implementar la estrategia de atracción de talento off line y en línea ·Administrar las requisiciones de vacante bajo su responsabilidad a través de la plantilla de vacantes ·Utilizar las herramientas de atracción y reclutamiento establecidas por la Empresa ·Manejar SLAS ·Llevar de 25 a 30 procesos en paralelo ·Dar seguimiento y asesorías a los clientes internos y externos acerca de su proceso ·Obtener retroalimentación del proceso tanto de nuestros clientes internos y externos, identificar oportunidades y ejecutar planes de mejora continua ·Control de documentación para contratación ·Involucrarte en proyectos de mejora ¿A quiénes buscamos? ·Lic. Administración / Ing. Industrial pasantes o titulados, carreras afín ·Manejo de Excel intermedio ·Manejo de bolsas de empleo ·Experiencia de 2 años mínimo en puesto similar ·Disponibilidad para viajar ¿Qué ofrecemos? ·Sueldo Competitivo ·Prestaciones de ley Zona a laborar: Tlalnepantla Aquí encontrarás oportunidades de desarrollo, capacitación constante, estabilidad laboral y un ambiente retador. Forma parte de una empresa líder donde puedes crecer. En Walmart de México y Centroamérica estamos comprometidos con la Diversidad e Inclusión, buscamos incorporar el mejor talento basándonos en competencias, habilidades y potencial; no discriminamos por ningún motivo, por ello durante el proceso de atracción y selección no solicitaremos información personal, fotografías o análisis clínicos de ningún tipo incluyendo VIH y Covid-19; por lo que te invitamos a compartir tu CV sin incluir fotografía ni nombre. Fomentar un ambiente de trabajo donde se fomenta el respeto por el individuo, forma parte de cultura en Walmart. Buscamos siempre incorporar al mejor talento basándonos en competencias, habilidades y potencial; no discriminamos por género, edad, origen étnico, apariencia física, estado civil, estado de salud, situación socioeconómica, discapacidad, orientación sexual, identidad o expresión de género; por ello consideramos que los datos personales del candidato o candidata no son relevantes durante el proceso de entrevista ni para la selección final Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Experto     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "13127",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Tlalnepantla de Baz",
        "Empresa": "Walmart de México y Centroamérica"
    },
    {
        "Id": "330119718",
        "CatName": "Orthoptists",
        "Puesto": "Medico especialisa",
        "Titulo": "medico especialisa",
        "Descri": "Somos una empresa con quince años de experiencia en atención especializada de ortopedia, traumatología y rehabilitación a lesionados ambulatorios en accidentes automovilísticos y de cualquier naturaleza. Buscamos gente comprometida con ganas de desarrollarse. Intégrate a nuestro equipo de trabajo como: Medico Ortopedista para dar asesoría médica por video llamada a lesionados que acaban de tener un accidente de tránsito valorando su estado de salud de acuerdo con procedimientos de asistencia médica. (Disponibilidad Inmediata presencial en nuestro corporativo) Requisitos: Médico Especialista en traumatología, Ortopedia titulo y cedula Funciones Generales: · Recetar el tratamiento médico y de rehabilitación a los pacientes atendidos. · Identificar y discernir las lesiones del siniestro y prexistencias que el lesionado tenga. · Recabar la información necesaria del lesionado para cobro de sus servicios. · Utilizar de manera efectiva el sistema para la asesoría médica por videollamada. · Solucionar las dificultades operativas que puedan presentarse durante la atención al lesionado o paciente. Interesados postularse por este medio, tener en cuenta que la actividad requiere estar presencialmente en las oficinas del corporativo en horario matutino. Enseguida lo contactaremos. Gracias Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Experto     ",
        "TipoEmpleo": "PART_TIME",
        "Moneda": "MXN",
        "Sueldo": "18000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Cuauhtémoc",
        "Empresa": "Clinica de Salud"
    },
    {
        "Id": "330119719",
        "CatName": "Quality Control Analysts",
        "Puesto": "Jefe calidad",
        "Titulo": "Jefe de Calidad.",
        "Descri": "Principales funciones: Realizar supervisión a las áreas de concreto hidráulico, herrería, concreto polimérico y fibra de vidrio. Administrar y elaborar pruebas de especímenes de concreto. Analizar la calidad de los agregados a recibir. Participar en la optimización del concreto mediante la búsqueda de nuevos aditivos, formulaciones etc. Elaborar diagnósticos de fallas buscando la mejora de productos y procesos Apoyar en la implementación de nuevas formas o métodos de trabajo. Capacitación al personal de producción tanto en procesos como documental. Conocer y aplicar el sistema de control de calidad, así como Normas y Especificaciones de CFE. Principales responsabilidades: Creación de procedimientos para hacer inspecciones e informar sobre problemas de calidad Supervisión de todas las operaciones que afecten a la calidad. Supervisión y orientación de inspectores, técnicos y otros trabajadores. Conocimientos necesarios o indispensables en: Conocimiento y manejo de procesos de manufactura. El giro es prefabricado de concreto, sin embargo, no se requiere experiencia en este giro. *Sin problema de trabajar en ocasiones bajo el sol. Competencias o habilidades: Trabajo bajo presión, conocimiento y manejo de procesos de manufactura, liderazgo, dinámico, buen manejo emocional, ordenado, resolución de conflictos, todas indispensables. Software: Office y manejo de SAP, preferentemente. Oferta: 13,000.00 a 15,000.00 mensuales según experiencia y aptitudes. Prestaciones de ley. Horario de trabajo: LaV 08:00 am a 06:00pm y Sábados de 08:00am a 04:00pm. Si desea enviar CV, preferentemente en formato word o pdf al siguiente correo: jorgedavid.cazares&#64;*  Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "17500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Jalisco",
        "UbicacionCiudad": "Zapopan",
        "Empresa": "Grupo Eléctrico Aconcagua"
    },
    {
        "Id": "330119720",
        "CatName": "Telecommunications Line Installers and Repairers",
        "Puesto": "Tecnico instalador fibra",
        "Titulo": "TECNICO INSTALADOR EN FIBRA OPTICA",
        "Descri": "Izzi telecom te invita a formar parte de su equipo de trabajo como Técnico Instalador en Fibra Optica. Requisitos: Escolaridad Preparatoria Estado civil Indistinto Experiencia comprobable de al menos un año realizando instalaciones en Fibra Optica, tener conocimientos en herramientas para Fibra. Licencia Vigente. Ofrecemos: Sueldo base Vales de despensa Bono por Productividad Prestaciones de ley Interesados: Postularse por este medio o acudir directamente a Hotel Fiesta Inn ubicado en Paseo Tollocan Oriente 1132 en Toluca,  Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "9250",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Toluca",
        "Empresa": "Izzi Telecomunicaciones"
    },
    {
        "Id": "330119722",
        "CatName": "Demonstrators and Product Promoters",
        "Puesto": "Promovendedora",
        "Titulo": "Promovendedora",
        "Descri": "Importante empresa dedicada a la fabricación y comercialización de productosaromáticos En búsqueda de las mejores Promovendedoras .....Unete a nuestro equipo de trabajo....... Requisitos: Edad: 18 a 45 añosEscolaridad: SecundariaExperiencia atención a clientes (mínima de 1 año) Actividades:Ventas al publicoDemostración de productoEnfoque a resultados Beneficios: Sueldo mensual competitivo (pagos semanales)Prestaciones de leyEsquema de comisiones desde el primer día.UniformesApoyo a transporte SemanalCapacitación constanteEstabilidad laboral Postúlate por este medio....... Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "6000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "San Luis Potosi",
        "UbicacionCiudad": "San Luis Potosí",
        "Empresa": "C&H"
    },
    {
        "Id": "330119723",
        "CatName": "Physicians and Surgeons, All Other",
        "Puesto": "Medico general",
        "Titulo": "Medico General",
        "Descri": "SMB, empresa 100% mexicana y comprometida con la salud de la población te invita a formar parte de su equipo de profesionales de la Salud en consultorio anexo a farmacia. Requisitos: Título y cédula profesional (Indispensable)Disponibilidad para prestar servicios 6 días a la semanaDisponibilidad para prestar servicios a través del régimen de honorariosFirma electrónica (te asesoramos con el proceso de este tramite)Disponibilidad para residir o trasladarse a León, Guanajuato. Principales responsabilidades: Dar un excelente servicio y atención a pacientes que lo soliciten orientación médicaElaboración de expedientes clínicosProcedimientos básicos Beneficios: Consultorio equipadoSeguro de Gastos Médicos MayoresSeguro de VidaCapacitación constante (e-learning)Esquema de honorariosPago quincenalBonos de productividad mensualesPeriodo de descanso anualBono anualBono de pertenencia anualAportaciones adicionales por excelencia en servicioAhorro para el retiroEquipo de Protección PersonalUniformes Si te encuentras interesado en formar parte de nuestro equipo de trabajo favor de postularse a través de medio o al telefono*. Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "21400",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Guanajuato",
        "UbicacionCiudad": "León",
        "Empresa": "FARMACIAS DEL AHORRO"
    },
    {
        "Id": "330119724",
        "CatName": "Accountants",
        "Puesto": "Subcontador",
        "Titulo": "Subcontador",
        "Descri": "La AbejaEs una empresa mexicana con más de 100 empleados y ubicada en el área de Satétile en Naucalpan.Cuenta con supermercado, panificadora y restaurante. Requisitos:Escolaridad mínima de pasante en Contaduría Pública.Experiencia comprobable en puesto similar de al menos 1 año Determinación de pagos de impuestos federales y locales.De 25 a 40 años de edad.Manejo de inventarios y activos fijos.Ofrecemos:Sueldo según aptitudes.Prestaciones de Ley.Despensa.Ayuda de comedor.Despensa Interesados enviar CV a recursosh&#64;*  Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "12000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Naucalpan de Juárez",
        "Empresa": "La Abeja"
    },
    {
        "Id": "330119725",
        "CatName": "Textile Winding, Twisting, and Drawing Out Machine Setters, Operators, and Tenders",
        "Puesto": "Operador textil",
        "Titulo": "Operador textil",
        "Descri": "GRUPO KIMEX TE INVITA A INTEGRARTE COMO: OPERADOR TEXTIL (Tejido Circular) REQUISITOS De 20 a 40 años 2 años de experiencia Sexo: Masculino Escolaridad: Secundaria / Bach. / Carrera Téc. Disponibilidad para rolar turnos ACTIVIDADES Domina y lleva a cabo la operación de máquinas de tejido circular de gran diámetro Contribuye y participa en actividades inherentes a producción tejido circular. Cumple las normas y lineamientos establecidos Realizando tareas de staff inherente al área de producción tejido circular. CONOCIMIENTOS Conocimiento en partes de máquina (bancada, fileta, agujas, platinas, spanuras, guía hilo) Conocimiento operacional (arranque máquina, corte de rollo, disp. seguridad, tolerancia defectos) Conocimiento en tipos de defectos (soltadas, picadas, rayado vertical, caídas) Conocimientos técnicos (ficha técnica, mezclas, transferencias, despatamiento de agujas) OFRECEMOS: 8,400 Mes Pago semanal Prestaciones de Ley Comedor sin costo Transporte sin costo Uniforme sin costo Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "7478",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Tlalnepantla de Baz",
        "Empresa": "KIMEX"
    },
    {
        "Id": "330119726",
        "CatName": "Software Developers, Systems Software",
        "Puesto": "Desarrollador fullstack",
        "Titulo": "Desarrollador Fullstack Net",
        "Descri": "Ofrecemos: 30,000 a 35,000 pesos brutos (Esquema por honorarios)L a V de 9:00 a 19:00 p.mReforma o Narvarte (home office de forma temporal) / Disponibilidad para viajar a León Actividades: Participarás en diversos proyectos de desarrollo (esencialmente), migración o actualización de plataformas legadas; nos orientamos a integraciones, desarrollo web y a la medida en soluciones a la medida. Buscamos de 2 a 3 años de experiencia mínima en: Como desarrollador .net, o programador .Net con excelente práctica y orientación a la programación orientada a objetos (POO), conocimientos avanzados de Patrones de Diseño (MVC)Programación con Visual Basic VB 6 Uso de MVC 3 o superior ASP.Net Clásico, uso de Entity framework, conocimientos de Javascript consumo de librerías JQuery (Manipulación del DOM. JQuery Validation, JqGrid)Bases de datos MySQL y/o SQL Server 2008 o superior SQL Lite, TSQL, deseable SQL AzureManejo de servicios web WCF, deseable SOAP o Rest consumo de APIs. Deseable consumo de servicios XAML.Experiencia en desarrollo desde cero y soporte o mantenimiento a aplicaciones.Sistema Operativo Windows y/o Linux (Red Hat)Conocimiento de metodologías ágiles SCRUM, XP, etc.Manejo e integración con TFS (Team Foundation Server) o Gi, Git hub, Bitbucket Deseable: Desarrollo de servicios Azure o plataforma en nube Nivel de educación deseada:  Superior - trunco   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "26340",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Cuauhtémoc",
        "Empresa": "Training Talent"
    },
    {
        "Id": "330119727",
        "CatName": "Accountants",
        "Puesto": "Analista contable",
        "Titulo": "Analista contable",
        "Descri": "Empresa de venta de ropa te invita a formar parte de nuestro equipo de trabajo como “Analista contable” REQUISITOS - Licenciatura Contaduría ( TITULAD&#64; INDISPENSABLE) - Edad de 25 a 40 años -Estabilidad laboral en sus trabajos - Sexo preferentemente masculino - Manejo de ERP -Manejo de Excel Intermedio- Avanzado (indispensable se realiza examen) - Ordenad&#64; - Disponibilidad de Tiempo -Saber Trabajar Bajo Presión - Contar con Internet y equipo de computo - EXPERIENCIA MININA: 1 AÑO EN CONTABILIDAD GENERAL FUNCIONES: - Diversos Registros contables - Registro de operacion intercompañias - Analisis de cuentas de balance - Conciliaciones bancarias - Elaboración de DIOT - Depuracion e integracion de cuentas OFRECEMOS -Sueldo 15,000 Mensual (NO SON NEGOCIABLES) -Prestaciones de ley -Seguro social desde el primer día (acceso a guarderías) - Aguinaldo Si te interesa la vacante, postúlate por este medio y nos ponemos en contacto contigo Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Experto     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "15000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Cuauhtémoc",
        "Empresa": "Tokyo-Milano"
    },
    {
        "Id": "330119728",
        "CatName": "Bakers",
        "Puesto": "Ayudante panadero",
        "Titulo": "Ayudante de panadero",
        "Descri": "¡¡PANADERÍA UBICADA EN MILENIO BUSCA TU TALENTO!! Requisitos. Escolaridad: De preferencia Técnico en Gastronomia Experiencia: Sólida experiencia en panadería, pastelería y repostería. Manejo de masas madres, batidos, hojaldre, danés, pan francés, pan dulce y salado. Actividades: Apoyar en la elaboración de repostería y panadería, surtir y almacenar materia prima, realizar limpieza del área y realizar producción bajo supervisión. Ofrecemos: · Prestaciones de ley · Sueldo 8,000 mensuales netos · Horario: Lunes – Viernes. 6:30am – 4:00pm Interesadas comunicarse al* Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "8000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Querétaro",
        "UbicacionCiudad": "Querétaro",
        "Empresa": "INTERPEOPLE"
    },
    {
        "Id": "330119729",
        "CatName": "Engineers, All Other",
        "Puesto": "Ingeniero",
        "Titulo": "Ingeniero SOC",
        "Descri": "La propuesta incluye: 15,000 a 18,000 pesos libres Prestaciones de Ley y superioresL a V de 9:00 a 6:30 p.m.Jardines del Ajusco (muy cerca de Six Flags) Actividades: buscamos un ingeniero de seguridad informática con experiencia en nube para ser responsable de nuestro SOC e infraestructura. 1 a 2 años de experiencia mínima como: Soporte técnico ciberseguridad, consultor ciberseguridad, ingeniero SOC, Solution Specialist Security, Consultor seguridad informática Jr, ciber seguridad preventa, consultor SOC, ingeniero SOC, Preventa SOC, preventa SOC, Ingeniero preventa SOC con especialización en solucionesConocimiento de ITIL o Maagticsi (muy deseable)Muy deseable curso o certificación en tecnologías de seguridad en la nube, conocimiento de algunas marcas como AWS, Microsoft, kaspersky, etc.Administración de servicios de seguridad de Aplicativos Web y Bases de Datos, Gestión e implementación de NGFW y Operaciones de Seguridad.Experiencia de 1 año administrando y/o dando soporte a tecnologías relacionadas a la seguridad de la información (ej. Firewalls, IPS, WAF, VPN IPSec, VPN SSL, Balanceadores de red, Monitoreo de red, Proxy, Red Inalámbrica, proxies, etc.)Conocimiento de marcas como Force Point, Veracode, Tibco, Juniper, Imperva, Palo Alto, Bluecoat, Barracuda, Checkpoint, Infoblox, etc.Conocimientos y experiencia en instalación, administración, configuración y soporte de entornos informáticos bajo plataformas Microsoft (Linux deseable) Administración SOC.Conocimientos sólidos en redes TCP / IP, protocolos, R&amp;S, Datacenter, seguridad, etc.Conocimientos sólidos sobre seguridad informática, así como sus elementos de diseño CONOCIMIENTOS Y CERTIFICACIONES DESEADAS Muy deseable experiencia desempeñándose en SOC e implementación de proyectos de seguridad como End point, UTM, Firewall, IPS, DLP, Proxy, WAF, etc.Diseño de arquitecturas conceptuales, estimación y dimensionamiento de proyectos, elaboración de propuestas, etc. Nivel de educación deseada:  Superior - trunco   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "16500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Tlalpan",
        "Empresa": "Training Talent"
    },
    {
        "Id": "330119730",
        "CatName": "Bill and Account Collectors",
        "Puesto": "Cobrador moto",
        "Titulo": "Cobrador en Moto",
        "Descri": "Cobradores con o sin experiencia Integrate al mejor equipo de cobranza Requisitos: Escolaridad : Secundaria terminada Manejo de moto indispensable Licencia vigente preferentemente Experiencia minima en atencion a clientes Actividades: Seguimiento a clientes. Visitas domiciliarias. Recuperacion de creditos. Beneficios: Sueldo competitivo (pago semanal) Prestaciones de ley Seguro de vida capacitacion Financiamiento de motocicleta Excelente esquema de comisiones(semanales)  Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "3840",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "San Luis Potosi",
        "UbicacionCiudad": "San Luis Potosí",
        "Empresa": "C&H"
    },
    {
        "Id": "330119731",
        "CatName": "Accountants",
        "Puesto": "Auxiliar contable",
        "Titulo": "Auxiliar Contable",
        "Descri": "Unete a la familia ALOCAM por crecimiento buscamos tu talento como Contador Jr. Zona de Trabajo: Santa Cruz Buena Vista, Puebla Ofrecemos: Sueldo base Prestaciones de ley (desde el primer día) Contratación directa con la empresa Oportunidad de Crecimiento Capacitación. Horario de Trabajo: Lunes a Viernes 9:00 am - 7:00pm Requisitos: Facilidad de Palabra Experiencia comprobable en Contabilidad Manejo de Excel Intermedio Disponibilidad Inmediata. Actividades: Facturación Contabilidad Electronica Declaración de Impuestos Si te interesa la vacante postulate por este medio.!!!  Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "7500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Puebla",
        "UbicacionCiudad": "Puebla",
        "Empresa": "ALOCAM"
    },
    {
        "Id": "330119732",
        "CatName": "Accountants",
        "Puesto": "Contadora general",
        "Titulo": "Contadora General",
        "Descri": "Industria de alimento para animales está buscando!!! *CONTADOR* REQUISITOS: Experiencia y conocimientos mínimo de 2 año en: - Inventarios- Costos y nómina- tramites ante el SAT- Conciliaciones bancarias- Excelente manejo de excel- Licenciatura conluida, LCP Horario: Lunes a viernes 8:00am a 5:00pmSábados 8:00am a 1:00pmZona de trabajo: Col. Ferrocarril OFRECEMOS:Prestaciones Superiores a las de Ley30 días de Aguinaldo10% Fondo de Ahorro10% de Vales de Despensa Sueldo: 14,000 nominales mensuales. HABILIDADES: Enfocada a resultados y analítico. Cubres el perfil, ¡Contáctanos vía WhatsApp para agendar entrevista Cel*. Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "12119",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Jalisco",
        "UbicacionCiudad": "Guadalajara",
        "Empresa": "Reclutamiento SummaT"
    },
    {
        "Id": "330119734",
        "CatName": "Telemarketers",
        "Puesto": "Asesores telefonicos experiencia",
        "Titulo": "Asesores Telefonicos sin experiencia",
        "Descri": "RECLUTAMIENTO MASIVO POR APERTURA e INAUGURACION ¡¡ - INAUGURACION DE CALL CENTER - A 10 mnts del Metro Toreo – A 8 mnts del Metro Portales, a 4 mnts de Metro Juanacatlán y 1 mnt de Metrobus Norte 45 (vallejo) **EJECUTIVO TELEFONICO** S/Experiencia 6,500 S.B. FIJO¡ BONOS DE RECUPERACION de Hasta 11 Mil Pesos -CONTRATACION INMEDIATA -PAGOS SEMANALES -CAPACITACION PAGADA -L A V de 8 A 6 PM con 1 hra de comida y SAB. o DOM. 9 a 3PM con dia de descanso rolado por Ley en toda la semana, con posibilidad de salir mas temprano con nuestras dinamicas TAMBIEN TENEMOS TURNO PARA SOLO FINES DE SEMANA Whats directo empresarial R.H* Lic. Fragoso Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Practicantes     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "8750",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Tlalnepantla de Baz",
        "Empresa": "Mando Digital"
    },
    {
        "Id": "330119735",
        "CatName": "Stock Clerks- Stockroom, Warehouse, or Storage Yard",
        "Puesto": "Almacenista montacarguista",
        "Titulo": "Almacenista Montacarguista",
        "Descri": "Distrubuidora DIZORY solicita ALMACENISTA MONTACARGUISTA (TURNO DIURNO) Solicita tu entrevista presencial al numero* con Hugo Miranda o envianos tu solicitud al correo rh.tlahuac&#64;* Requisitos .- Experiencia como almacenista en empresa dedicadas a las ventas .- Vivir cercano a la Zona de trabajo Ofrecemos .- Sueldo base bono mensual .- prestaciones de ley (imss, infonavit, vacaciones, aguinaldo, etc.) .- Uniformes Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "6000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Valle de Chalco Solidaridad",
        "Empresa": "DIZORY"
    },
    {
        "Id": "330119736",
        "CatName": "Stock Clerks- Stockroom, Warehouse, or Storage Yard",
        "Puesto": "Alamcenista",
        "Titulo": "ALAMCENISTA",
        "Descri": "SE SOLICITA: ALMACENISTA REQUISITOS: -Escolaridad: Carrera Técnica en Administración -Experiencia: Mínima de 2 año en almacén -Manejo de Inventarios -Entradas y salidas -Conocimientos en Excel, Word -Facturacion -Experiencia en trabajo pesado FUNCIONES: -Ordenar almacén (recibir, revisar y organizar los equipos) -Realizar inventarios -Entradas y salidas de mercancía -Reporte de existencias -Facturación OFRECEMOS: -Sueldo de 7,200 mensuales. -Horario de Lunes a Sábado de 9 am a 6:00 pm. -Excelente ambiente de trabajo -Zona a laborar: Vallejo SI CUMPLES CON EL PERFIL, ES CONTRATACIÓN INMEDIATA. SI ESTAS INTERESADO POSTULATE POR ESTE MEDIO O MANDA TU CV O SOLICITUD AL CORREO vbustamante(&#64;)* Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "7000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Gustavo A. Madero",
        "Empresa": "Acción Inmediata en Recursos Humanos S.C."
    },
    {
        "Id": "330119737",
        "CatName": "Lawyers",
        "Puesto": "Gerente juridico",
        "Titulo": "GERENTE JURÍDICO",
        "Descri": "BUSCAMOS TU TALENTO: VACANTE PARA CUBRIR INCAPACIDAD Gerente Jurídico - Lic. en Derecho con especialidad de derecho coorporativo - Experiencia en la posición mínima 5 años - Experiencia en derecho corporativo de empresas, notario o despacho - Inglés Avanzado Derecho Mercantil, Corporativo y Fiscal; con enfoque a negocio de materia inmobiliaria, condominio, sociedades mercantiles, contrato de toda índole, propiedad industrial, tiempo compartido, inversión extranjera, ambiente legal de la empresa en general.  Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Gerencial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "35354",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Nayarit",
        "UbicacionCiudad": "Bahía de Banderas",
        "Empresa": "Hotel de Lujo"
    },
    {
        "Id": "330119741",
        "CatName": "Heating, Air Conditioning, and Refrigeration Mechanics and Installers",
        "Puesto": "Tecnico refrigeracion",
        "Titulo": "Técnico en Refrigeración",
        "Descri": "Grupo Bonanspan Solicita. Tecnico en Refrigeración. Requisitos: Escolaridad: Técnico en Aire Acondicionado y Refrigeración Habilidad necesaria: Destreza Manual Formación: Aire acondicionado y refrigeración, instalaciones eléctricas en baja y media tensión Experiencia: Mínimo 2 años Licencia de manejo tipo A Edad: De 24 años en adelante Estado civil: Indistinto Funciones: Elaborar y proponer tecnologías para su instalación, mantenimientos y reparación de equipos Seleccionar los materiales a utilizar en la refrigeración Diagnosticar e identificar fallas, averías y desperfectos en los diferentes sistemas de refrigeración Elaborar informes técnicos sobre los procesos de montaje, instalación, mantenimiento, reparación de los equipos de refrigeración Ofrecemos Prestaciones de Ley IMSS 11 Dias de Vacaciones 1er año Utilidades Aguinaldo Prestaciones superiores a las de Ley Vales de despensa 37 días de aguinaldo Seguro de Gastos médicos Fondo de Ahorro Seguro de Vida Prima vacacional Interesador mandar correo con Cv al correo: luis.velazquez2&#64;* Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Experto     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "9500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Guanajuato",
        "UbicacionCiudad": "León",
        "Empresa": "GRUPO DANONE"
    },
    {
        "Id": "330119742",
        "CatName": "Cashiers",
        "Puesto": "Cajero universal",
        "Titulo": "Cajero Universal",
        "Descri": "Banco Azteca solicita cajero bancario Requisitos: Sexo indistintoMayor de edadPreparatoria terminadaExperiencia como cajeroDisponibilidad de horarioGusto por el trato al cliente Ofrecemos: Sueldo base semanalBonos semanalesPrestaciones de leyDescuentos en elektraCapacitación pagadaUniformesExcelente ambiente laboralOportunidad de crecimiento Horarios: Trabajamos de lunes a domingo con descanso entre semana, son dos turnos rotativos (día y tarde) con un día de descanso entre semana Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "8928",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Tamaulipas",
        "UbicacionCiudad": "Tampico",
        "Empresa": "Grupo Salinas"
    },
    {
        "Id": "330119743",
        "CatName": "Accountants",
        "Puesto": "Auxiliar contable",
        "Titulo": "Auxiliar Contable",
        "Descri": "Despacho contable busca: Auxiliar contable Requisitos: - Estabilidad laboral - Experiencia en Contpaq - Experiencia de por lo menos 6 meses en facturación, conciliaciones, y nóminas - Sin problema para presentarse en el centro de Monterrey muy cerca de la macro plaza - Horario de 9 am a 6 PM Lunes a Viernes Sábado medio día Se ofrece: - Excelente ambiente de trabajo - Oportunidad de crecimiento - Prestaciones de ley - Sueldo entre 10 mil mensuales libres Nivel de educación deseada:  Superior - trunco   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "9000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Nuevo León",
        "UbicacionCiudad": "Monterrey",
        "Empresa": "Reclutia"
    },
    {
        "Id": "330119745",
        "CatName": "Stock Clerks and Order Fillers",
        "Puesto": "Jefe taller",
        "Titulo": "Jefe de Taller",
        "Descri": "Importante empresa americana se encuentra en búsqueda de un Técnico de Diagnóstico Automotriz con amplia experiencia realizando evaluaciones vía escáner, buscamos que la persona tenga certificaciones ASE o de Marca OEM. Como requisito es indispensable hablar inglés 100% ya que parte de las actividades es dar el diagnóstico vía remoto (Telefónico o Video llamada) interpretando los códigos del escáner a diferentes agencias de autos de Estados Unidos y Canadá. Contratación directa con la empresa y se tienen prestaciones de ley y superiores. *Indispensable cambio de residencia a Monterrey, Nuevo León. Sueldo 30,000 a 35,000 pesos y prestaciones de ley. Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "26340",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Puebla",
        "UbicacionCiudad": "Puebla",
        "Empresa": "212 Executive Search & Consulting"
    },
    {
        "Id": "330119747",
        "CatName": "Telephone Operators",
        "Puesto": "Ejecutivo call center",
        "Titulo": "Ejecutivo de Call Center",
        "Descri": "¿¿Buscas Empleo por Medio Tiempo, para combinar Actividades? --- VENTAS ---- ESTA ES TU MEJOR OPORTUNIDAD, asegura tu lugar con nosotros!! TRABAJO FORMAL. Ofrecemos:• Sueldo base Comisiones• Contratación inmediata• Capacitación pagada• Prestaciones de ley (Aguinaldo, Vacaciones, Prima Vacacional y más)• Área de comedor• Descuentos en centros comerciales y restaurantes• Excelente ambiente laboral SOLO NECESITAS: Manejo de PC (habilidad en la captura). Mayoría de edad (NO HAY LIMITE DE EDAD). Preséntate a entrevista con solicitud de Empleo o CV en: AVENIDA BALDERAS # 44 OFICINAS 413 PISO 4 (a una cuadra de metro Juarez, o a un costado de PLAZA PARQUE ALAMEDA), de LUNES A VIERNES DE 9:00 am - 4:30 pm con Lic. Ailyn Gutiérrez Tel. / Whatsapp*. Y con copias de documentos para firma de contrato (IFE, CURP, IMSS, RFC, Acta de nacimiento comprobante de domicilio, comprobante de estudios)No necesitas agendar cita!!!. Te esperamos!!! Experiencia NO Necesaria Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "PART_TIME",
        "Moneda": "MXN",
        "Sueldo": "6000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Benito Juárez",
        "Empresa": "Work & Management"
    },
    {
        "Id": "330119748",
        "CatName": "Sales Managers",
        "Puesto": "Gerente comercial",
        "Titulo": "Gerente comercial",
        "Descri": "¡ URGENTE ! Buscamos Gerente comercial. REQUISITOS: De 28 a 36 años. Disponibilidad de horario. Originario de Durango. Radicando en Durango. Automóvil propio. EXPERIENCIA: Reclutamiento cerrado (conocimiento del sistema). Desarrollo de equipo de trabajo. Trabajo en equipo. Trabajo sobre metas y objetivos. Experto en relaciones sociales. Excelente presentación. Responsable. Liderazgo. Autogestionable. OFERTA: Sueldo base de 12,000 a 15,000 Bonificaciones por reclutamiento. Bonificaciones por capacitación. Prestaciones de ley. Horario laboral. Capacitación constante. Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "13500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Durango",
        "UbicacionCiudad": "Durango",
        "Empresa": "Asociados Gonzalez"
    },
    {
        "Id": "330119749",
        "CatName": "Couriers and Messengers",
        "Puesto": "Mensajero motocicleta",
        "Titulo": "Mensajero en Motocicleta",
        "Descri": "SEAS solicita Mensajero en Motocicleta REQUISITOS Licencia vigenteSaber manejar motocicleta de velocidadesCasco propio INDISPENSABLE vivir por SIX FLAGS es importante vivir cerca porque la ruta se recoge y se entrega en las oficinas. Tener experiencia de 1 a 2 años en mensajería. Conocer la cuidad ya que la ruta es en toda la CDMX y en el estado de México. No tener problemas por ir a todas estas zonas. ACTIVIDADES Realizar visitas a domicilio para verificación de información.Mensajería (esto se lleva a cabo en moto) de paqueteríaOFRECEMOS Motocicleta para realizar ruta. Horario de tiempo completo de lunes a viernes de 08:00 a 18:00 h. Es opcional si quieres laborar el día sábado, ese se paga por separado. Horario de 09:00 a 14:00 h. Salario neto 8,000 al mes. Pago semanal. Habilidades: Gusto por atención al cliente y sumamente responsable. Atención al detalle y comprometido. Nota: Solo postularse si te interesa la oferta de empleo y cubres requisitos. Favor de postularte por este medio o pedir informes al* Nivel de educación deseada:  Superior - trunco   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "7500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Tlalpan",
        "Empresa": "SEAS"
    },
    {
        "Id": "330119750",
        "CatName": "Chefs and Head Cooks",
        "Puesto": "Chef comercial",
        "Titulo": "Chef comercial",
        "Descri": "Empresa internacional, líder en su ramo busca CHEF COMERCIAL. OFRECEMOS: Sueldo base de 8,000 Prestaciones de ley. Crecimiento a corto plazo. Plan de compensaciones mensuales. REQUISITOS: Emprendedores. 22 a 38 años. Carrera universitaria chef o afín. Cumplimiento de metas. Excelente presentación. Disciplinados. Gusto por las ventas. Facilidad de palabra. Auto propio. ACTIVIDADES A REALIZAR: Preparación de alimentos y asesoramiento. Presentación de productos. Atención al cliente. Trabajo en equipo. Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "8000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Durango",
        "UbicacionCiudad": "Durango",
        "Empresa": "Asociados Gonzalez"
    },
    {
        "Id": "330119751",
        "CatName": "Mechanical Engineering Technicians",
        "Puesto": "Mecanico",
        "Titulo": "MECANICO B",
        "Descri": "TRACUSA RUTA DEL SOL DE S.A. DE C.V. REQUISITOS: Escolaridad: Medio superiorEstado civil: Indistinto.Experiencia comprobable de 2 años.Proactivo, trabajo bajo presión, honestidad, trabajo en equipo y servicio al cliente CONOCIMIENTOS: Manejo de herramientas neumáticas, eléctricas, sistemas neumaticos, frenos ABS, tren motriz y mecanica en disel Reparacion de ditintos tipos de motores Reparacion de transmision *Viva cerca de la zona. Tultitlan y zonas aledañas como Cuautitlan, Cuautitlan Izcalli Tultepec, Ecatepec. OFRECEMOS* Salario 10,900 Mensual Vales de despensa, Prestaciones de Ley Crecimiento dentro de la empresa Requerimientos Educación mínima: Educación media superior o superior (trunco)2 años de experienciaEdad: entre 25 y 40 añosDisponibilidad de viajar: NoDisponibilidad de cambio de residencia: No Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "10900",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Tultitlán",
        "Empresa": "Tracusa la Ruta del Sol s.a de c.v"
    },
    {
        "Id": "330119752",
        "CatName": "Cashiers",
        "Puesto": "Cajera",
        "Titulo": "CAJERA en Jalisco",
        "Descri": "Perfil: De preferencia sexo femenino acostumbrada a trabajo bajo presión Buena presentación Viva cerca de la zona de preferencia Funciones Generales. Recibir los pagos de los clientes. Preparar el reporte de caja diariamente. Experiencia en facturación. Excelente habilidad para hablar y escuchar (seguir protocolo). Habilidad para operar el equipo de computo, Softrest, teléfono, etc. Llevar un inventario escrito de los dulces que se le regalan al cliente. Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Practicantes     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "7500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Jalisco",
        "UbicacionCiudad": "Zapopan",
        "Empresa": "GRUPO HAYKIRR"
    },
    {
        "Id": "330119754",
        "CatName": "Accountants",
        "Puesto": "Auxiliar contable administrativo",
        "Titulo": "Auxiliar Contable Administrativo",
        "Descri": "¡AUXILIAR CONTABLE! URGE!!! REQUISITOS Escolaridad: Lic en Contabilidad, Experiencia: Experiencia mínima de 1 año ACTIVIDADES REGISTROS CONTABLES (POLIZAS DE INGRESO, EGRESO Y DIARIO). CONCILIACIONES BANCARIAS DEPURACION DE CUENTAS INVENTARIOS FISICOS MANEJO DE CAJA CHICA CUANTAS POR PAGAR EMISIÓN DE CHEQUES Zona de trabajo Cancún Centro OFRECEMOS: Sueldo mínimo de 9 mil pesos brutos según experiencia y aptitudes Prestaciones de ley cotización con 100% del salario Contratación directa por la empresa Superiores Seguro de Vida Fondo de Ahorro Vales de despensa Interesados posularse por este medio o envíando mensaje de whatsapp al* Nivel de educación deseada:  Superior - cursando   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "8142",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Quintana Roo",
        "UbicacionCiudad": "Cancún",
        "Empresa": "CYVSA MANTENIMIENTO"
    },
    {
        "Id": "330119756",
        "CatName": "Sales and Related Workers, All Other",
        "Puesto": "Ejecutivo ventas",
        "Titulo": "Ejecutivo de ventas TDC",
        "Descri": "Solicitamos: Promotores de tarjetas de crédito en Promoda Lunes a Domingo con 1 DÍA DE DESCANSO. TURNO FIJO DE 8 HORAS. Ofrecemos: 1250 netos SEMANALES Comisiones SEMANALES por tarjetas colocadas Prestaciones Capacitación Pagada Experiencia para financieras o bancos (BRADESCO). Contratación Inmediata Crecimiento dependiendo desempeño Requisitos: No vivir a más de una hora Buena presentación Experiencia en atención a clientes o ventas Interés por la prospección y cierre de ventas. HORARIO: 11 AM a 8 PM (Turno Fijo) Lugar de trabajo: GALERIAS TAPACHULA Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "7500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Chiapas",
        "UbicacionCiudad": "Tapachula",
        "Empresa": "Better House"
    },
    {
        "Id": "330119757",
        "CatName": "Accountants",
        "Puesto": "Auxiliar administrativo contable",
        "Titulo": "Auxiliar Administrativo y Contable",
        "Descri": "Somos una empresa mexicana con más de 70 años en el mercado, líderes en venta y distribución de joyería fina, con presencia a nivel internacional y te invitamos a unirte a nuestro equipo de trabajo. Solicitamos para nuestro corporativo: Auxiliar Administrativo Requisitos: Lic. Trunca (contabilidad, administración, afin) Experiencia como aux. contable, administrativo (1 años) Excelente manejo de Excel Manejo de números Generación y manejo de cheques Tolerante a la presión Estable Funciones generales: Alta de Régimen en Sistema (ISR, IVA, MORAL). Proceso de cheques (Generación, revisión, cancelación etc.) Control documentos fiscales. Atención al cliente Ofrecemos: Prestaciones de ley Servicio de comedor subsidiado. Caja de Ahorro Seguro de vida Sueldo inicial: 11,200 Sueldo a la planta (3 meses): 12,600 Zona de trabajo: Col. Providencia a dos cuadras de américas. Si te interesa postulate por este medio y espera mi llamada Nivel de educación deseada:  Superior - trunco   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "11900",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Jalisco",
        "UbicacionCiudad": "Guadalajara",
        "Empresa": "Nice de Mexico S.A. de C.V."
    },
    {
        "Id": "330119758",
        "CatName": "Designers, All Other",
        "Puesto": "Disenador industrial",
        "Titulo": "Diseñador Industrial",
        "Descri": "&#34;Diseñador Industrial&#34;. **Tener experiencia como diseñador industrial realizando propuestas de empaque y exhibidores de cartón** Requisitos indispensables: Entre 24 a 40 añosLic. Diseño IndustrialExperiencia en stands y exhibidoresComprometido y responsableHonesto Conocimiento y/o experiencia: Manejo de softwareAutocadRhinocerosIlustradorPhotoshop y 3DMAXSolidworks, vectorworksCarraraConocimiento de plotter y equipos de producción Actividades: Desarrollo de diseños y nuevos productos.Moldear productos en 3D e impresiones de modelosAnálisis de tendencias y propuestas de nuevos productosElaboración de planosSeguimiento a producción de nuevos proyectosCreatividad y desarrollo de nuevos productos Ofrecemos: Horario de Lunes a Viernes 8am 6pmPrestaciones de leySueldo base entre 9 mil a 11 mil (en base a experiencia)Zona de trabajo Tlalnepantla Interesados adjuntar portafolio de trabajo y cv nallely.zamarripa &#64;* **INDISPENSABLE ANEXAR PORTAFOLIO** Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "8951",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Tlalnepantla de Baz",
        "Empresa": "Tlalnepantla"
    },
    {
        "Id": "330119759",
        "CatName": "Hosts and Hostesses, Restaurant, Lounge, and Coffee Shop",
        "Puesto": "Hostes recepcionista 7000",
        "Titulo": "HOSTES RECEPCIONISTA 7000 ZONA COLIMA",
        "Descri": "¡CAMCAR GRUPO AUTOMOTRIZ ESTA EN BUSQUEDA DE TU TALENTO! ***SOLICITAMOS HOSTESS/ RECEPCIONISTA **** MARCANOS O ENVIANOS TU CV CON FOTOGRAFIA POR WHATSAPP* ZONA DE TRABAJO: COLIMA OFRECEMOSSueldo 5,000 BASE MAS 2000 BONO Prestaciones de leyConvenios internosCaja de ahorroEstabilidad laboralSeguro socialSeguro de vidaOportunidad de crecimiento REQUISITOSEscolaridad: bachillerato terminado Sexo femenino entre 20-27 años 1 año de experiencia en atención a clientes , recepción, hostess , edecán Excelente presentación ACTIVIDADESrecepción de clientes , desinfectar vestimenta de autos , encargada de amenidades para los clientes , encuestas de salida y elaboración de reportes Horario: lunes a viernes 08:00-06:00 sábado 8:00-1:00 INTERESADAS ADJUNTAR SU CV ACTUALIZADO CON FOTOGRAFÍA POR ESTE MEDIO ¡CAMCAR TE ESPERA! Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Practicantes     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "7000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Colima",
        "UbicacionCiudad": "Colima",
        "Empresa": "GRUPO AUTOMOTRIZ CAMCAR"
    },
    {
        "Id": "330119761",
        "CatName": "Designers, All Other",
        "Puesto": "Disenador",
        "Titulo": "Diseñador",
        "Descri": "Empresa dedicada a la fabricación de stands comerciales e industrailes en Tlalnepantla solicita diseñador industrialPerfil del Puesto:Lic. Diseño industrialExperiencia en diseños de standsExperiencia en corte de cartón, corrugado, laminado, coroplast (deseable)Portafolio de diseños24 a 40 añosBeneficios:Prestaciones de ley IMSS, INFONAVIT, AGUINALDO, VACACIONESSueldo base entre 9 mil a 11 mil acorde experienciaJornada laboral de lunes a viernes tiempo completoCrecimiento y desarrolloSI CUMPLES CON EL PERFIL ADJUNTA TU CV ACTUALIZADO Y PORTAFOLIO   ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "9000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Tlalnepantla de Baz",
        "Empresa": "Diseñador Industrial"
    },
    {
        "Id": "330119762",
        "CatName": "Sales and Related Workers, All Other",
        "Puesto": "Ejecutivo ventas",
        "Titulo": "Ejecutivo de ventas TDC",
        "Descri": "Solicitamos: Promotores de tarjetas de crédito en Promoda Lunes a Domingo con 1 DÍA DE DESCANSO. TURNO FIJO DE 8 HORAS. Ofrecemos: 1250 netos SEMANALES Comisiones SEMANALES por tarjetas colocadas Prestaciones Capacitación Pagada Experiencia para financieras o bancos (BRADESCO). Contratación Inmediata Crecimiento dependiendo desempeño Requisitos: No vivir a más de una hora de Macro Plaza Oaxaca Buena presentación Experiencia en atención a clientes o ventas Interés por la prospección y cierre de ventas. HORARIO: 11 AM a 8 PM (Turno Fijo) Lugar de trabajo: Promoda de Chedraui selecto  Nivel de educación deseada:  Superior - trunco   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "8000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Yucatán",
        "UbicacionCiudad": "Mérida",
        "Empresa": "Better House"
    },
    {
        "Id": "330119763",
        "CatName": "Cooks, All Other",
        "Puesto": "Cocineros",
        "Titulo": "Cocineros en Ciudad de México",
        "Descri": "¡Por Ampliación de plantilla en Rebel Wings te estamos buscando!! Solicitamos cocineros, ayudante de cocina, parrilleros en Sucursal Centro Entrevista: Lunes 2 de agosto de 12 a 2 pm Lugar: Rebel Wings Centro, Calle Dolores 12 ( frente a Bellas Artes, en el Barrio Chino) Requisitos: 6 meses de experiencia en el puesto Disponibilidad de rolar tunos (tres turnos). fines de semana turno cierre 6 pm a 2 am Ofrecemos: Sueldo 4800 más propinas Prestaciones de ley Capacitación DUDAS WhatsApp Recursos Humanos* Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "5900",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Cuauhtémoc",
        "Empresa": "Grupo Opera"
    },
    {
        "Id": "330119768",
        "CatName": "Telemarketers",
        "Puesto": "Operador telefonico",
        "Titulo": "Operador Telefonico",
        "Descri": "Operador telefonico Operador telefónico (servicio al cliente) Si tienes experiencia en call center, atención telefónica en conmutador, gustas de la atención a clientes y tienes habilidad en atender llamadas simultaneas, esta es tu oportunidad: Buscamos Experiencia en atención telefónica Bachillerato general o técnico concluido Con experiencia mínima de 01 año en puesto similar Conocimientos: En atención a clientes, captura de información, manejo de ERP. Competencias: Buena dicción, comunicación efectiva, persuasivo, negociador. Gusto por el aprendizaje y control bajo presión. Es indispensable que tengas un alto sentido de responsabilidad y honestidad, así como deseo de aprender. La jornada laboral es de lunes a sábado. Horarios disponibles De 11:30 a 20:00 Ofrecemos: Contrato directo por la empresa Prestaciones de ley Pago semanal Bono de puntualidad y asistencia Fondo de ahorro a partir del sexto mes Interesados presentarse en Ferrocarril de Cuernavaca No. 3331, Col. San Jerónimo Aculco, Magdalena Contreras, con CV impreso en atención a Teresa Beltrán, en un horario de 09 de la mañana a 02 de la tarde, de lunes a viernes.  Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "6000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "La Magdalena Contreras",
        "Empresa": "MANANTIAL METROPOLITANO"
    },
    {
        "Id": "330119769",
        "CatName": "Market Research Analysts and Marketing Specialists",
        "Puesto": "Analista marketing",
        "Titulo": "Analista de Marketing",
        "Descri": "¿Te gustaría ser parte de esta familia? El Analista de Marketing. Se encargará de la programación de campañas en plataformas digitales, reportes de rendimiento y creación de nuevas propuestas para campañas. La creatividad y el compromiso en resultados son importantes para esta posición. Requisitos: Experiencia en plataformas Google Ads, Facebook Ads, Twitter Ads, LinkedIn Ads, Mailing, entre otras (Indispensable) Ingles intermedio/avanzado. Experiencia: 1 año en agencia de marketing (Indispensable) Funciones: Programación de campañas en plataformas digitales Reportes semanales y mensuales de rendimiento Optimización y mejoras de resultados en plataformas Creación y propuestas de nuevas campañas Análisis e identificación de oportunidades ¿Qué beneficios ofrecemos? - Salario competitivo. - Crecimiento profesional. Para laborar de lunes a viernes en un horario de 9:00 a 19:00 hrs. (Hora México) Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "11500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Azcapotzalco",
        "Empresa": "ABCW"
    },
    {
        "Id": "330119770",
        "CatName": "Bill and Account Collectors",
        "Puesto": "Gestor cobranza extrajudicial",
        "Titulo": "Gestor de Cobranza Extrajudicial",
        "Descri": "Gestor de cobranza extrajudicial En Al Día Estamos en búsqueda de Negociadores de Cobranza Presenciales para la zona de [DURANGO], que sepa gestionar por los resultados. Buscamos a aquellas personas consistentes y responsables, que quieran aprender y busquen crecimiento obteniendo un ingreso extra o gestionando la cartera por cobrar de Al Día de tiempo completo. Somos una Agencia tecnológica de Cobranza para Empresas de distintos ramos como el Financiero, Servicios y Comerciales, en México y Latinoamérica. A través de una estrategia omnicanal enfoque presencial, logramos aumentar la recuperación de las empresas, colocandonos como líderes en varios segmentos entre las Agencias de Cobranza del país. BENEFICIOS: PAGO SEMANAL Comisiones sin tope desde 10,000 hasta más de 25,000 al mes, según la recuperación y resultado de las negociaciones. Gana por peso recuperado y por convenios: El monto depositado depende del éxito en la gestión de tus visitas. Asimismo, todos los acuerdos, recurrencias o planes de pago son considerados. Manejo de cartera de múltiples empresas con distintos giros. Lo cual te permitirá alcanzar mejores comisiones y diversificar tu recuperación. Apoyo de tecnología propia y única en el mercado. Manejamos nuestra aplicación, lo cual nos permite consultar, y organizar nuestras negociaciones para dar total seguimiento a los clientes. Asimismo, gracias a nuestra última actualización, contarás con la inteligencia de nuestros Algoritmos, lo cual te permitirá hacer gestiones más efectivas Aprende y capacítate con nosotros de manera semanal. Contamos con un equipo experto en cobranza, el cual estará apoyándote en enseñarte las mejores técnicas de negociación y recuperación, para que puedas aumentar tus ingresos y conseguir mayor éxito en la cobranza REQUISITOS: Experiencia mínima de medio año en cobranza en campo Contar con vehículo disponible y propio asegurado (automóvil, motocicleta, etc.) – Requisito Indispensable Contar con un celular sistema operativo Android con capacidad suficiente para usar distintas aplicaciones y paquete / plan de datos Disponibilidad de negociar en distintos horarios Motivación, independencia y honestidad en tu trabajo Residir 30 min. de la zona como máximo DATOS DE CONTACTO: INTERESADOS COMUNICARSE CON LA LIC. LISBETH MENA AL*  Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Nivel Experto     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "22500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Durango",
        "UbicacionCiudad": "Durango",
        "Empresa": "AL DIA TU ALIADO FINANCIERO"
    },
    {
        "Id": "330119771",
        "CatName": "Sales and Related Workers, All Other",
        "Puesto": "Supervisor ventas",
        "Titulo": "SUPERVISOR DE VENTAS",
        "Descri": "EMPRESA LÍDER EN SU RAMO SOLICITA SUPERVISOR DE VENTAS OBJETIVO DEL Puesto: Incrementar el nivel de ventas de las rutas en el canal detalle, dando prioridad a las que presenten resultados críticos buscando llevarlas en tiempo establecido al nivel de rentabilidad que la empresa define. REQUISITOS: Lic. Terminada (áreas administrativas o comerciales ). Licencia de conducir vigente Gusto por las ventas (trabajo en campo) Atención a clientes. nivel supervisor Actitud de liderazgo deseos de crecimiento ACTIVIDADES: Abordar y Supervisar las rutas del cedis dando prioridad a las rutas críticas. Capacitar a los Vendedores en la operación de venta en Ruta. Reestructurar recorridos y balance de portafolio de clientes por ruta y día de visita. Visitar a clientes sin venta Clientes de reportes de servicio. Prospectar Nuevos Clientes para ampliar el itinerario de ruta. Comunicación de estadístico de productos de las rutas del cedis Realizar Arqueos a rutas, tanto programados como represivos en recorridos Te Ofrecemos: Sueldo base Bono Prestaciones de Ley Fondo de ahorro Vales de despenda seguro de vida Oportunidades de crecimiento Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "10000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Aguascalientes",
        "UbicacionCiudad": "Aguascalientes",
        "Empresa": "Coalimexsa Alimentos Mexicanos"
    },
    {
        "Id": "330119772",
        "CatName": "Taxi Drivers and Chauffeurs",
        "Puesto": "Chofer vendedor",
        "Titulo": "Chofer Vendedor",
        "Descri": "Requisitos: Licencia de conducir vigente tipo C Edad: 20 a 45 años Sólo hombres Ofrecemos: Sueldo base 2,000 / comisiones Prestaciones de ley Cartera de clientes establecidos Premios mensual y anual Utilidades Aguinaldo Podría a acudir a entrevista con solicitud elaborada en SUC. MATRIZ, Ave. Rómulo Garza #318, Col. La Estancia, San Nicolás de los Garza, N.L. En un horario de 4:00 a 7:00 pm Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "2000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Nuevo León",
        "UbicacionCiudad": "San Nicolás de los Garza",
        "Empresa": "PANADERÍA Y PASTELERÍA LA SUPREMA"
    },
    {
        "Id": "330119773",
        "CatName": "Bill and Account Collectors",
        "Puesto": "Gestor cobranza domiciliar",
        "Titulo": "Gestor de Cobranza Domiciliar",
        "Descri": "En Al Día Estamos en búsqueda de Negociadores de Cobranza Presenciales para la zona de [TOLUCA], que sepa gestionar por los resultados. Buscamos a aquellas personas consistentes y responsables, que quieran aprender y busquen crecimiento obteniendo un ingreso extra o gestionando la cartera por cobrar de Al Día de tiempo completo. Somos una Agencia tecnológica de Cobranza para Empresas de distintos ramos como el Financiero, Servicios y Comerciales, en México y Latinoamérica. A través de una estrategia omnicanal enfoque presencial, logramos aumentar la recuperación de las empresas, colocandonos como líderes en varios segmentos entre las Agencias de Cobranza del país. BENEFICIOS: PAGO SEMANAL Comisiones sin tope desde 10,000 hasta más de 25,000 al mes, según la recuperación y resultado de las negociaciones. Gana por peso recuperado y por convenios: El monto depositado depende del éxito en la gestión de tus visitas. Asimismo, todos los acuerdos, recurrencias o planes de pago son considerados. Manejo de cartera de múltiples empresas con distintos giros. Lo cual te permitirá alcanzar mejores comisiones y diversificar tu recuperación. Apoyo de tecnología propia y única en el mercado. Manejamos nuestra aplicación, lo cual nos permite consultar, y organizar nuestras negociaciones para dar total seguimiento a los clientes. Asimismo, gracias a nuestra última actualización, contarás con la inteligencia de nuestros Algoritmos, lo cual te permitirá hacer gestiones más efectivas Aprende y capacítate con nosotros de manera semanal. Contamos con un equipo experto en cobranza, el cual estará apoyándote en enseñarte las mejores técnicas de negociación y recuperación, para que puedas aumentar tus ingresos y conseguir mayor éxito en la cobranza REQUISITOS: Experiencia mínima de medio año en cobranza en campo Contar con vehículo disponible y propio asegurado (automóvil, motocicleta, etc.) – Requisito Indispensable Contar con un celular sistema operativo Android con capacidad suficiente para usar distintas aplicaciones y paquete / plan de datos Disponibilidad de negociar en distintos horarios Motivación, independencia y honestidad en tu trabajo Residir 30 min. de la zona como máximo DATOS DE CONTACTO: INTERESADOS COMUNICARSE CON LA LIC. LISBETH MENA AL* Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Nivel Experto     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "22500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Toluca",
        "Empresa": "AL DIA TU ALIADO FINANCIERO"
    },
    {
        "Id": "330119774",
        "CatName": "Residential Advisors",
        "Puesto": "Asesor digital",
        "Titulo": "Asesor Digital",
        "Descri": "Grupo Salinas te invita a unirte a una nueva oportunidad laboral! COMO ASESOR DE PLATAFORMA DIGITAL Iniciamos en Cuernavaca, Jojutla, Temixco, Emiliano Zapata, Xochitepec y Miacatlan! Si tienes: *Gusto por las ventas *Conocimiento en aplicaciones digitales *Experiencia en trabajo de campo *Preparatoria terminada Ofrecemos: *Sueldo base semanal BONOS *Desarrollo laboral *Capacitación pagada *Descuentos dentro del grupo Postúlate por este medio! Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "7500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Morelos",
        "UbicacionCiudad": "Miacatlán",
        "Empresa": "Grupo Salinas"
    },
    {
        "Id": "330119776",
        "CatName": "Administrative Services Managers",
        "Puesto": "Administrador inventarios",
        "Titulo": "Administrador de Inventarios",
        "Descri": "Administrador de inventarios.Consultoría de TI, tiene una vacante para ti, si cuentas con experiencia en administrar equipos de cómputo distribuido, esta oportunidad es para ti:REQUISITOS:Escolaridad: Lic. O Ing. En sistemas o a fin. (Pasante / Trunco o Titulado)Tiempo de experiencia: 3 años en proyectos de TIDisponibilidad de tiempoManejo de proveedoresManejo de Excel avanzado (comprobable)CONOCIMIENTOS:Conocimiento de sistemas Operativos Windows Server 2008 en adelanteUso y control de consolas de administración de inventario y agentes de monitoreo.Capacidad de Generar reportes ejecutivos a partir de hojas de cálculo.Experiencia en el trato con proveedores de Hardware (Gestión de Garantías)Experiencia mínima de 2 años trabajando en Proyectos de Tecnología de la información bajo estándar ITIL.Experiencia en Proyectos con cumplimiento de Niveles de Servicio.Experiencia en Proyectos con cumplimiento de controles y políticas determinados por el gobierno corporativo.ACTIVIDADES:Implementar y administrar el Sistema de administración de activos de cómputo.Trabajar con proveedores clave y partes interesadas en los procesos de gestión de activos.Gestionar, mejorar y revisar los procesos de asignación y retiro de dispositivos de cómputoOFRECEMOS:Sueldo mensual de 10,500 netosPrestaciones de leyHorario: lunes a viernes 9 am - 6 pm, sábados 8 am - 2 pmExcelente ambiente laboralZona a laborar: Tlalnepantla, Los Reyes, Iztacala Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Experto     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "10500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Tlalnepantla de Baz",
        "Empresa": "Brain Up Systems"
    },
    {
        "Id": "330119777",
        "CatName": "Bill and Account Collectors",
        "Puesto": "Gestor cobranza extrajudicial",
        "Titulo": "Gestor de Cobranza Extrajudicial",
        "Descri": "En Al Día Estamos en búsqueda de Negociadores de Cobranza Presenciales para la zona de [Queretaro], que sepa gestionar por los resultados. Buscamos a aquellas personas consistentes y responsables, que quieran aprender y busquen crecimiento obteniendo un ingreso extra o gestionando la cartera por cobrar de Al Día de tiempo completo. Somos una Agencia tecnológica de Cobranza para Empresas de distintos ramos como el Financiero, Servicios y Comerciales, en México y Latinoamérica. A través de una estrategia omnicanal enfoque presencial, logramos aumentar la recuperación de las empresas, colocandonos como líderes en varios segmentos entre las Agencias de Cobranza del país. BENEFICIOS: PAGO SEMANAL Comisiones sin tope desde 10,000 hasta más de 25,000 al mes, según la recuperación y resultado de las negociaciones. Gana por peso recuperado y por convenios: El monto depositado depende del éxito en la gestión de tus visitas. Asimismo, todos los acuerdos, recurrencias o planes de pago son considerados. Manejo de cartera de múltiples empresas con distintos giros. Lo cual te permitirá alcanzar mejores comisiones y diversificar tu recuperación. Apoyo de tecnología propia y única en el mercado. Manejamos nuestra aplicación, lo cual nos permite consultar, y organizar nuestras negociaciones para dar total seguimiento a los clientes. Asimismo, gracias a nuestra última actualización, contarás con la inteligencia de nuestros Algoritmos, lo cual te permitirá hacer gestiones más efectivas Aprende y capacítate con nosotros de manera semanal. Contamos con un equipo experto en cobranza, el cual estará apoyándote en enseñarte las mejores técnicas de negociación y recuperación, para que puedas aumentar tus ingresos y conseguir mayor éxito en la cobranza REQUISITOS: Experiencia mínima de medio año en cobranza en campo Contar con vehículo disponible y propio asegurado (automóvil, motocicleta, etc.) – Requisito Indispensable Contar con un celular sistema operativo Android con capacidad suficiente para usar distintas aplicaciones y paquete / plan de datos Disponibilidad de negociar en distintos horarios Motivación, independencia y honestidad en tu trabajo Residir 30 min. de la zona como máximo DATOS DE CONTACTO: INTERESADOS COMUNICARSE CON LA LIC. LISBETH MENA AL* Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Nivel Experto     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "22500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Querétaro",
        "UbicacionCiudad": "El Marqués",
        "Empresa": "AL DIA TU ALIADO FINANCIERO"
    },
    {
        "Id": "330119778",
        "CatName": "Residential Advisors",
        "Puesto": "Asesor digital",
        "Titulo": "Asesor Digital",
        "Descri": "Grupo Salinas te invita a unirte a una nueva oportunidad laboral! COMO ASESOR DE PLATAFORMA DIGITAL Iniciamos en Cuernavaca, Jojutla, Temixco, Emiliano Zapata,Xochitepec y Miacatlan! Si tienes: *Gusto por las ventas *Conocimiento en aplicaciones digitales *Experiencia en trabajo de campo *Preparatoria terminada Ofrecemos: *Sueldo base semanal BONOS *Desarrollo laboral *Capacitación pagada *Descuentos dentro del grupo Postúlate por este medio! Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "7500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Morelos",
        "UbicacionCiudad": "Jojutla",
        "Empresa": "Grupo Salinas"
    },
    {
        "Id": "330119779",
        "CatName": "Bill and Account Collectors",
        "Puesto": "Gestor cobranza extrajudicial",
        "Titulo": "Gestor de Cobranza Extrajudicial",
        "Descri": "En Al Día Estamos en búsqueda de Negociadores de Cobranza Presenciales para la zona de [Hidalgo], que sepa gestionar por los resultados. Buscamos a aquellas personas consistentes y responsables, que quieran aprender y busquen crecimiento obteniendo un ingreso extra o gestionando la cartera por cobrar de Al Día de tiempo completo. Somos una Agencia tecnológica de Cobranza para Empresas de distintos ramos como el Financiero, Servicios y Comerciales, en México y Latinoamérica. A través de una estrategia omnicanal enfoque presencial, logramos aumentar la recuperación de las empresas, colocandonos como líderes en varios segmentos entre las Agencias de Cobranza del país. BENEFICIOS: PAGO SEMANAL Comisiones sin tope desde 10,000 hasta más de 25,000 al mes, según la recuperación y resultado de las negociaciones. Gana por peso recuperado y por convenios: El monto depositado depende del éxito en la gestión de tus visitas. Asimismo, todos los acuerdos, recurrencias o planes de pago son considerados. Manejo de cartera de múltiples empresas con distintos giros. Lo cual te permitirá alcanzar mejores comisiones y diversificar tu recuperación. Apoyo de tecnología propia y única en el mercado. Manejamos nuestra aplicación, lo cual nos permite consultar, y organizar nuestras negociaciones para dar total seguimiento a los clientes. Asimismo, gracias a nuestra última actualización, contarás con la inteligencia de nuestros Algoritmos, lo cual te permitirá hacer gestiones más efectivas Aprende y capacítate con nosotros de manera semanal. Contamos con un equipo experto en cobranza, el cual estará apoyándote en enseñarte las mejores técnicas de negociación y recuperación, para que puedas aumentar tus ingresos y conseguir mayor éxito en la cobranza REQUISITOS: Experiencia mínima de medio año en cobranza en campo Contar con vehículo disponible y propio asegurado (automóvil, motocicleta, etc.) – Requisito Indispensable Contar con un celular sistema operativo Android con capacidad suficiente para usar distintas aplicaciones y paquete / plan de datos Disponibilidad de negociar en distintos horarios Motivación, independencia y honestidad en tu trabajo Residir 30 min. de la zona como máximo. ZONAS A LABORAR: -TEPEJI -TULANCINGO -TULA DE ALLENDE DATOS DE CONTACTO: INTERESADOS COMUNICARSE CON LA LIC. LISBETH MENA AL* Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Nivel Experto     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "22500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Hidalgo",
        "UbicacionCiudad": "Tulancingo de Bravo",
        "Empresa": "AL DIA TU ALIADO FINANCIERO"
    },
    {
        "Id": "330119780",
        "CatName": "Residential Advisors",
        "Puesto": "Asesor ventas",
        "Titulo": "Asesor de ventas",
        "Descri": "Grupo Salinas te invita a unirte a una nueva oportunidad laboral! COMO ASESOR DE PLATAFORMA DIGITAL Iniciamos en Cuernavaca, Jojutla, Temixco, Emiliano Zapata y Miacatlan! Si tienes: *Gusto por las ventas *Conocimiento en aplicaciones digitales *Experiencia en trabajo de campo *Preparatoria terminada Ofrecemos: *Sueldo base semanal BONOS *Desarrollo laboral *Capacitación pagada *Descuentos dentro del grupo Postúlate por este medio! Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "7500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Morelos",
        "UbicacionCiudad": "Emiliano Zapata",
        "Empresa": "Grupo Salinas"
    },
    {
        "Id": "330119781",
        "CatName": "Receptionists and Information Clerks",
        "Puesto": "Recepcionista",
        "Titulo": "Recepcionista",
        "Descri": "Prestigiosa empresa en el ramo de la salud y belleza , busca,RECEPCIONISTA ,con experiencia excelente actitud de servicio a clientes, honesta, proactiva, responsable, lider,trabajo bajo presion,puntualidad muy importante. Ofrecemos: Contratacion inmediata Prestaciones de Ley Sueldo base Jornada laboral: Tiempo Completo, Edad minima 22 años, Disponiblidad de Horario,importante viva cerca de la zona a no mas de 1 hora.¡¡¡QUE ESPERAS PARA UNITE A NUESTRO MARAVILLOSO EQUIPO DE TRABAJO!!! Manda Whats al* para agendar cita Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Practicantes     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "9000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Veracruz",
        "UbicacionCiudad": "Boca del Río",
        "Empresa": "El Arte de la Transformación"
    },
    {
        "Id": "330119782",
        "CatName": "Data Warehousing Specialists",
        "Puesto": "Auxiliar almacen",
        "Titulo": "Auxiliar de Almacén",
        "Descri": "Estamos fortaleciendo el área de Almacén, buscamos gente como tú, responsable, que le guste trabajar en equipo para el logro de los objetivos. AUXILIAR DE ALMACÉN -Escolaridad: Preparatoria/ Bachillerato o Vocacional -Experiencia: Mínimo 1 año en puesto similar -Edad: De 20 a 30 años. -Sexo: Masculino -Conocimientos: Excel, word, algún paquete de almacén o inventarios (preferentemente) Actividades a realizar Recepción de materiales, manejo de Inventario y distribución de material, registro y facturación. -Horario: Lunes a Sábado con rol de horario -Zona de trabajo: Centro de la Ciudad, cerca del Metro Doctores Ofrecemos - Sueldo base de 6500 -Prestaciones de Ley -Bono por puntualidad -Vales de despensa al contrato de planta Si estas interesado y cubres al 100% el perfil favor postularte por este medio o manda tu CV con fotografía al siguiente correo recursos.humanos&#64;*  Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "6500",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Cuauhtémoc",
        "Empresa": "CONDE DE VALENCIANA INSTITUTO DE OFTALMOLOGIA"
    },
    {
        "Id": "330119783",
        "CatName": "English Language and Literature Teachers, Postsecondary",
        "Puesto": "Profesor ingles",
        "Titulo": "Profesor de Inglés",
        "Descri": "DOCENTES Y PROFESIONALES PARA IMPARTIR CLASESSomos una empresa líder en la impartición de clases particulares Smart Teaching te ofrece:- Impartir clases de acuerdo a tu especialidad-Capacitaciones y cursos con validez oficial-Ingresos económicos competitivos- Bonos adicionales por desempeño Requerimos de Profesionales en Docencia con LIC. ENSEÑANZA DEL IDIOMA INGLES, LIC. IDIOMAS o afín IMPARTIR CLASES DE NIVEL INTEMERDIO// AVANZADO A ALUMNOS LUNES A VIERNES HORARIOS FLEXIBLES Esta es una excelente oportunidad para que puedas compartir tus conocimientos e incrementar tus ingresos.Tenemos alumnos esperándote en: *JURICA, QRO* Manda tu CV actualizado y se parte de nuestra gran comunidad Docente !JUNTOS LOGREMOS LA MEJOR EDUCACION EN MÉXICO! Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Experto     ",
        "TipoEmpleo": "PART_TIME",
        "Moneda": "MXN",
        "Sueldo": "8000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Querétaro",
        "UbicacionCiudad": "Querétaro",
        "Empresa": "Smart Teaching"
    },
    {
        "Id": "330119785",
        "CatName": "Technical Directors/Managers",
        "Puesto": "Tecnico mantenimiento industrial",
        "Titulo": "Técnico en Mantenimiento Industrial",
        "Descri": "Importante empresa de metal mecánica dedicada al diseño, fabricación y comercialización de sistemas de almacenaje, está en busca de tu talento. ¡Únete a nuestro equipo de trabajo! Técnico en mantenimiento Industrial Requisitos:Carrera terminada en mantenimiento industrial o electromecánicaExperiencia 1 año en puesto relacionadoConocimiento en control eléctrico, sistemas neumáticos e hidráulicosManejo de instrumentos de medición Actividades:·Mantenimiento preventivo y correctivo a equipos (troqueladoras, dobladoras, sierras, guillotinas, prensas) Ofrecemos:13,500 mensual libres, pago semanalPrestaciones de ley e IMSS Zona de trabajo: Adolf Horn, Periférico Sur Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "13250",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Jalisco",
        "UbicacionCiudad": "San Pedro Tlaquepaque",
        "Empresa": "Elementh Rh"
    },
    {
        "Id": "330119786",
        "CatName": "Telemarketers",
        "Puesto": "Bilingue atencion cliente",
        "Titulo": "Bilingüe de Atención al Cliente",
        "Descri": "Buscamos personal con ganas de crecer en una empresa con presencia a nivel mundial Trabajo estable muy bien pagado Brindar atención a los clientes de la app del canal con dudas referentes a pagos, estrenos, soporte para la app, etc Sueldo Base Bonos de productividad Percepciones superiores a los 16,000 Tiempos Completo 2:00 pm a 11:00 pm de lunes a domingo 2 dias de descanso Concluir capacitación de 2 semanas presencial en un horario de 12:00 pm a 9:00 pm de lunes a viernes Ubicación: A unos minutos del metro bus Doctor Gálvez Ofrecemos: Seguro de Gastos Médicos Menores Fondo de Ahorro, Vales de Despensa Apoyo Internet Experiencia 3 meses Requisitos: * 80% ingles conversacionales (B2) * Mayor de edad * Disponibilidad de tiempo ¡QUE ESPERAS! Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Practicantes     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "13000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Álvaro Obregón",
        "Empresa": "TAO RH"
    },
    {
        "Id": "330119791",
        "CatName": "Chefs and Head Cooks",
        "Puesto": "Chef lider cocina",
        "Titulo": "CHEF - Líder de cocina DESAYUNOS",
        "Descri": "GRUPO VALISE, líder en el segmento Hotelero y restaurantero solicita: CHEF - JEFE COCINA - DESAYUNOS Para líderear operación de cocina en HOTEL NUVE GOMEZ PALACIO Experiencia: Mínimo de 2 años como responsable de operación de cocina Manejo de personal Elaboración de platillos de desayunos Manejo de 5s Manejo de PEPS Ofrecemos: Horario laboral de lunes a sábado 1,500 libres de impuestos por semana Prestaciones de Ley Interesados enviar CV en fotografía al*  Nivel de educación deseada:  Superior - titulado   Nivel de experiencia deseada:  Nivel Experto     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "1650",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Durango",
        "UbicacionCiudad": "Gómez Palacio",
        "Empresa": "HOTEL NUVE GOMEZ PALACIO"
    },
    {
        "Id": "330119792",
        "CatName": "Telemarketers",
        "Puesto": "Asesor cobranza telefonica",
        "Titulo": "Asesor de Cobranza Telefónica",
        "Descri": "COBRANZA TELEFÓNICA Empresa comercializadora busca agentes telefónicos con experiencia en cobranza morosa de 30 días a más. Experiencia en Cobranza telefónica, actual. No agresiva. Actividades administrativas. Bachillerato concluido Horario:8:00 a 17:00 lunes a viernes Ofrecemos:Sueldo 7,700Capacitación constanteVales de despensa 770 mensualBono de puntualidad y asistencia 500 mensualGastos médicos mayoresSeguro dentalSeguro de vidaFondo de ahorroBono de productividad 3,150 mensual Zona Plaza del Sol  Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "9600",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Jalisco",
        "UbicacionCiudad": "Guadalajara",
        "Empresa": "Gio Consultores"
    },
    {
        "Id": "330119793",
        "CatName": "Sales and Related Workers, All Other",
        "Puesto": "Vendedor marca premium",
        "Titulo": "Vendedor Marca Premium Outlet Lerma-",
        "Descri": " Somos una marca premium fashion con más de 30 años de historia vendemos bolsas, accesorios, mochilas y maletas. Nuestra historia empieza un lunes casual en Bélgica, cuando tres amigos inician una aventura llena de colores, siluetas y estampados que al día de hoy sigue siendo parte de nuestra esencia. Si te apasionan las ventas y tienes experiencia en atención personalizada al cliente, postúlate como vendedor para nuestra boutique de Outlet Lerma. Requisitos: -Experiencia en ventas y/o atención al cliente. -Cumplimiento de metas de venta individuales. -Disponibilidad Lu-Dom. (Vacante Tiempo completo ó Medio Tiempo) -Excelente actitud y disposición. Ofrecemos: Contratación directa por la empresa Prestaciones de ley Sueldo base Comisiones Bono. Te interesa ser parte de nuestro equipo? Postularte por este medio con CV actualizado.¡Gracias!  Nivel de educación deseada:  Media Superior   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "7000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "México",
        "UbicacionCiudad": "Lerma",
        "Empresa": "Kipling"
    },
    {
        "Id": "330119794",
        "CatName": "Couriers and Messengers",
        "Puesto": "Mensajero motociclista",
        "Titulo": "mensajero motociclista",
        "Descri": "Requisitos. Sexo: INDISTINTOLicencia de manejo: vigente Experiencia en:-Mecánica Básica 1 año &#34;Opcional&#34;-Experiencia de manejo 2 años Mínimo &#34;Preferente&#34;-Viva en Tlalnepantla, Tultitlan, Coacalco &#34;Preferente&#34; -Motocicleta propia &#34;Preferente&#34; Perfil:-Pro Activo-Honesto-Responsable-Amable-Atento Horario: Lunes a Viernes 09:00-18:00 Hrs Sabados 09:00-14:00 Hrs Sueldo: 1,500.00 por semana Tipo de Puesto: Permanente, Tiempo completo Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Nivel Medio     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "1700",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "CDMX",
        "UbicacionCiudad": "Benito Juárez",
        "Empresa": "Torgal, servicios de mensajería especializada"
    },
    {
        "Id": "330119795",
        "CatName": "Sales and Related Workers, All Other",
        "Puesto": "Ejecutivas ventas",
        "Titulo": "Ejecutivas de Ventas",
        "Descri": "SOLICITAMOS EJECUTIVOS DE VENTAS CONTRATACION INMEDIATA REQUISITOS: DE 18 A 45 AÑOS ESCOLARIDAD MINIMA FACILIDAD DE PALABRA OFRECEMOS: PAGOS SEMANALES TRABAJO DE LUNES A SABADO DESCANSO FIJO LOS DOMINGOS EXCELENTE AMBIENTE LABORAL CAPACITACION PAGADA FUNCIONES: Realizar estudios para identificar las posibilidades de venta Buscar nuevas oportunidades Optimizar estrategias de ventas Dirigir al equipo de ventas.  Nivel de educación deseada:  Básica   Nivel de experiencia deseada:  Nivel Inicial     ",
        "TipoEmpleo": "FULL_TIME",
        "Moneda": "MXN",
        "Sueldo": "7000",
        "SueldoTipo": "MONTH",
        "UbicacionEstado": "Yucatán",
        "UbicacionCiudad": "Mérida",
        "Empresa": "XOLO SOCIETY"
    }


]